{"text": []}
{"text": []}
{"text": ["　　原标题：喀麦隆一部落首领娶妻近百 大部分从其父亲继承", "　　非洲喀麦隆阿布比二世（Abumbi II）拥有将近100个妻子，不过这不全是他自己娶的，大部分是从父亲继承而来，专门教导他如何成为一个部落首领。", "　　台湾《苹果日报》网站8月17日援引美国有线电视新闻网的报道称，喀麦隆西部巴富特仍保有部落王国传统，首领除了继承王位，也会继承父亲的所有 妻子，这些昔日被他称为母亲的女子，会教他如何成为首领，传承传统习俗。阿布比二世第三个妻子表示，“每一个成功的男人背后，一定会有一个更成功且坚强的 妻子。”", "　　在喀麦隆多妻制是合法的，可是很少有男性拥有多妻，除了经济因素，基督教与西方价值传入也有影响。", "　　阿布比二世表示，喀麦隆受到殖民文化洗礼，他的责任就是融合，一方面享受现代化发展果实，却不损害传统文化。", "　　来源：参考消息网", "责任编辑：张淳 SN182"]}
{"text": []}
{"text": ["　　原标题：欧洲奥委会主席在里约被捕 被指涉嫌倒卖奥运门票", "　　中新网里约热内卢8月17日电 欧洲奥委会主席帕特里克·希基17日因涉嫌倒卖奥运门票在里约被警方逮捕。", "　　爱尔兰广播电视台援引警方消息称，希基于17日上午被捕。爱尔兰外交部称，已经注意到事件，会在必要时提供领事协助。", "　　71岁的希基同时担任爱尔兰奥委会主席、国际奥委会执委等多项重要职务。他2013年作为欧洲奥委会唯一的候选人当选主席。希基曾是爱尔兰柔道运动员。", "　　据英国广播公司援引警方的消息透露，在其下榻酒店展开逮捕的过程中，希基曾试图逃跑，但很快被警方控制。希基随后身体不适，医务人员赶到现场为他进行了治疗。", "　　希基被指涉嫌倒卖奥运门票。爱尔兰奥委会此前表示，该组织一直严格遵守国际奥委会有关门票赠予、售卖与转售规定处理里约奥运会门票事宜。", "　　里约警方已经逮捕了倒卖奥运门票的爱尔兰籍嫌犯。有报道称，爱尔兰嫌犯以8000美元的高价倒卖里约奥运会开幕式的门票。巴西媒体称希基的被捕与马伦有关。", "　　经调查，该男子所属公司通过非法手段，将奥运会的VIP门票高价出售。被警察没收的门票上印着“爱尔兰奥委会”的字样。", "　　爱尔兰奥委会发表的简短声明称，已经注意到众多媒体关于希基的报道，表示一旦确认有关消息会对外公布。爱尔兰奥委会未透露更多细节。", "　　希基上周接受爱尔兰广播电视台采访时，否认爱尔兰奥委会及他本人与倒卖奥运门票事件有关。", "　　本周专程来到里约调查事件的爱尔兰体育部长罗斯表示，希基拒绝就此事展开独立调查，他对此“感到震惊”。（完）", "责任编辑：瞿崑 SN117"]}
{"text": ["　　原标题：山东1男6女抓620只壁虎被刑拘 警方：涉非法狩猎", "　　今年8月的一天，山东郓城县潘渡镇的路某等7人利用电筒照射墙壁，再用竹竿头绑缚的贴鼠板将壁虎吸引粘住的方法在成武县大田集镇非法捕捉620余只壁虎，他们的行为已涉嫌非法狩猎罪。8月10日，路某等7人依法被成武警方刑事拘留。", "　　8月9日凌晨1时许，成武县公安局大田集派出所接到群众报警：村内有一外地牌照的面包车形迹可疑，在村内不停的转悠，怀疑是小偷。挂掉电话，民警迅速赶赴现场核实处置。到场后，民警发现了那辆可疑面包车，还没等靠近，一股说不出来的动物臭味便扑鼻而来，民警随即对面包车和司机 进行盘查，当即在车内查货数百只活体壁虎 ，并在离车不远处的旧房处找到六名正在捕捉壁虎的妇女，民警随即将7人带回派出所做进一步调查。", "　　经讯问得知，一次偶然的机会，路某等人听说活壁虎能卖高价，于是商量一起外出捕捉壁虎，由于几名妇女不会开车，她们又找到会开车的张某，以平分贩卖的壁虎所得钱款为诱饵吸引张某加入其中。经过精心准备，7人于8月9日夜间携带电筒、竹竿、贴鼠板等工具，开车来到成武县大田集镇的村庄进行非法狩猎，目前7人均对以上事实供认不讳。", "　　据大田集派出所民警介绍，壁虎虽没有被国家列入级别保护动物，但它属于具有一定的经济价值、科研价值和对环境有益的“三有”动物。我国刑法规定，私自捕捉20只以上野生壁虎，已构成犯罪，50只以上的属于重大刑事案件，100只以上属于特大刑事案件。因此，路某等7人已涉嫌非法狩猎犯罪。目前，民警已将查获的壁虎放生，此案仍在进一步办理中。", "　　来源：新民网", "责任编辑：张淳 SN182"]}
{"text": ["　　原标题：劫持事件现场 火锅店给围观群众派酸梅汤", "　　@无锡发布消息，16日下午3点16分，银仁集团员工沈某（男，29岁，盐城人）因劳资纠纷，在永定桥堍先后持刀劫持同事凌某和宋某。下午4点15分，人质安全获救，沈某被警方带回审查。", "　　沈某与民警僵持的福彩店旁是一家海底捞火锅店，店员搬出了一张小桌子，摆上一扎酸梅汤，让围观者免费饮用……这服务也是服了。", "　　@平安无锡通报：8月16日15时16分，我市银仁集团员工沈某（男，29岁，江苏盐城人）因劳资纠纷，在永定桥堍先后持刀劫持同事凌某和宋某。接到报警，市公安局 指挥中心迅速指令正在附近巡逻的执勤警力开展先期处置，市、分局两级公安机关领导也立即赶赴现场指挥处置。16时15分，经全力工作，人质安全获救，沈某 被警方带回审查。目前，案件有关情况正在进一步审理中。", "　　网友评论>>", "　　@吹散南北-：不得不说海底捞的服务一直很棒。", "　　@瞑钟_今天减肥了么：看个人质劫持还有饮料喝，哈哈哈哈哈哈哈哈……", "　　@宇宙无敌超可爱宝宝：可以，这很海底捞。", "　　@PokemonGoHome：人类已经无法阻止海底捞了。", "　　@大甲昆高：海底捞广告都不要做了。", "　　@超龄儿童咩：这服务也真是没谁了。", "　　@糕拜拜：强势插入软广告。", "责任编辑：张淳 SN182"]}
{"text": ["　　原标题：大学生暑期当“房东” 高校暗生宿舍租赁市场", "　　中新网北京8月18日电（吕春荣） 每到暑期，随着大学生陆续离校，一些空置的宿舍就会成租客眼中的“香饽饽”。近日，中新网记者调查发现，在北京，许多高校学生做起了出租床位的生意，每张床位的月租金750元至1000元不等，价格不低，但是市场火爆。", "　　", "　　进入暑期，广东某高校的大学生范旭准备提前赶到北京“安营扎寨”，以备战2017年的研究生入学考试。为了租房，这些天，范旭一直忙着逛北京各高校的网络论坛，他一边看着各种出租信息，一边在论坛上发帖，但收效甚微。", "　　“我每天一有空就会去看有没有新的出租信息，只要一看到，我就会主动打电话询问，合适的房子真的很难租到。”范旭说。", "　　其实，像范旭这样的跨地区考研一族并不在少数，因为有租房需求，暑假期间，在北京一些高校的网络论坛上，可以发现许多求租床位的帖子。对此，记者联系了数十位发帖的租客，除极个别学生找到了床位，大多数人仍在寻觅中，在这些人中，大多为外校的考研学生。", "　　有租房学生告诉记者，校园的安静安全，相对较低的生活成本，以及便利的学习环境让他们更愿意在大学内居住，即使只有一张床位。", "　　", "　　有人求租，自然就有人出租，看到“商机”，一些在校大学生就利用暑假当起了“房东”。在许多高校的论坛上，除了床位求租的帖子外，也出现了一些“房东”出租的帖子。记者注意到，这些帖子大多信息不全，通常只写明床位出租的基本情况，包括价格、出租要求以及联系方式。", "　　价格，无疑是这些学生“房东”较为关注的一个条件。梳理论坛上的许多出租信息，记者注意到，这些宿舍床位的月租大体在750元至1000元不等，大多都会写明“不议价”。", "　　通过帖子上发布的联系方式，记者也致电了数位“房东”，对方均表示价格已很低，不能再降。一些“房东”还表示，他们的床位很畅销，在论坛发贴没多久，就收到了许多求租人的电话，特别是许多考研学生。于是，只要相关条件谈妥后，他们很快就把床位出手。", "　　为何想出租“床位”？北京某师范大学的一位学生“房东”就直白地告诉记者，床位空着也是空着，自己就想着在暑期挣点钱。虽然自己也清楚出租床位并不合规，但一般很难被发现的。", "　　", "　　对于很多考研学生来说，相比于花高价在校外租房，高校宿舍的床位确实性价比颇高。", "　　在海淀区某高校附近，一家大型房产中介公司工作人员告诉记者，现在，高校附近的一个单间，月租至少也要2500元，而且房间只有几平米。若想租住条件好点的单间，月租则要更高，至少也要在3000元。", "　　“床位租金只抵周边租房的三分之一”，类似的答案，也出现在其他几家规模较小的房产中介公司。一位在高校周边租房的学生告诉记者，前阶段，自己也想租高 校宿舍床位，但最终没有找到，只能到校外租房，然而，校外的房租很高，月租为2300元，不但房子很小，而且配备不齐全，自己只能忍着了。", "　　“能租到床位，自己也感到很幸运。但每天住得并不安心，需要提心吊胆的，生怕有一天被学校查出来，只好卷铺盖走人。”记者在采访中，一些在大学里已租到床位的学生也有自己的担心。", "　　", "　　出租床位，一些学生私下获利，但另一部分学生则担忧存在“租床风险”，或产生财物及人身安全问题。为杜绝此类现象，在北京，许多高校都三令五申严禁学生私下出租床位。", "　　例如《北京大学学生宿舍管理规定》第十四条：严格禁止出租床位和留宿同性客人，留客每人每天罚款50元，并令其立即离开宿舍楼。《北京大学学生违纪处分条例》第二十二条规定，私自占用学生宿舍或出租床位，经批评教育不改者，给予警告以上处分。", "　　不过，虽然许多学校都制定了相关政策，但一些学生仍有相应的“对策”。为了能躲过学校的相关检查，一些学生“房东”会选择出租给诸如“学长”或“学姐”等熟人，不过，只要价钱合适，来历不明的陌生人求租，他们也不拒绝。", "　　为了调查，记者以“职场人士求租者”的身份在某论坛上发布了求租的帖子。没过多久，北京某科技类院校的一位博士生就主动联系了记者。对方告诉记者，房子 空着也是空着，自己主要想出租给学生或者考研学生，此外，职场人士也可，条件是长得像学生。“只要条件符合，价格看着行情就行。”", "　　随后，记者按约定来到位于海淀区学院路附近的学生宿舍谈租房事宜。对方并未对记者的身份认真核实，简单打探了身份以及作息时间后，便决定将宿舍租给记者。", "　　“如果租的话，我到时会把门禁卡、校园卡给你，你就可以到食堂吃饭。但有一点，你每天一定要按时回来，晚上11点半宿舍就关了，有门禁卡也进不来。到时，宿管阿姨也会严格检查学生信息，还会让你登记，你很容易被发现，所以到校时间很重要。”这位“房东”说。", "　　在调查过程中，记者发现，该校许多宿舍楼不仅有宿管人员值班，也设有门禁，但大多数宿舍楼都大门紧闭，需要刷门禁才可进入。不过，也有一些宿舍楼大门敞开，外人很容易进入。可以说，大学宿舍管理的疏漏，也是宿舍出租市场在暗地里火爆的诱因之一。", "责任编辑：张淳 SN182"]}
{"text": ["　　原标题：安徽9岁", " 涉案3人被刑拘", "　　据安徽当地媒体8月17日报道，8月14日下午六安市裕安区徐集镇农村一女孩在离家不远的红薯地里玩耍时，突然被子弹击中头部，送医途中不幸身亡。案发第二天，六安警方将嫌疑人抓获归案，并在案发地附近找到涉案枪支。", "　　据了解，与遭枪击女孩一块玩耍的姐姐曾听到嫌疑人击中女孩后离开前曾说，“原来是个小孩，不是兔子”。网络流传的一段视频显示，有村民描述，嫌疑人所持枪支为高压气枪，带有瞄准镜。在村民帮助下六安警方在案发地附近找到了涉案枪支。", "　　8月17日下午18：34六安市公安局裕安分局官方微博@裕安公安在线 发布了官方通报《关于”8.14”过失致人死亡案的案情通报》。", "　　通报称，2016年8月14日22时许，接群众报警称，徐集镇黄岳村谢槽坊村民组女孩吴某某（女，9岁）于当日18时许与其姐姐在家门前路边菜地玩耍时，被枪击中头部，其家人发现后将其送往医院，经抢救无效死亡。接警后，警方连夜组织侦技民警赶赴现场，在市局相关部门指导下，开展调査取证，同时成立专案组，全力开展案件侦破。", "　　专案组经侦查查明：犯罪嫌疑人章某、吴某、罗某均为六安市金安区人。14日下午，犯罪嫌疑人章某携带组装的高压气枪 与吴某、罗某驾驶黑色皮卡车外出打猎。是日18时许，该3人驾车路过徐集镇黄岳村附近时，章某误将趴在红芋地中玩耍的吴某某认为是猎物，在车内开枪击中吴某某，同车人员下车查看，发现误击中儿童后立即返回车内，3人驾车逃离现场。", "　　8月15日12时至14时许，3人先后投案自首，向警方供述犯罪事实，目前3人已被警方刑事拘留。案件正在进一步侦办中。", "　　来源：中国青年网 吴阳", "责任编辑：张淳 SN182"]}
{"text": ["　　[环球时报综合报道] 17日，韩国防长韩民求赴庆尚北道星州郡，与当地“反对部署萨德斗争委员会”成员举行恳谈会，倾听当地居民意见，同时向他们说明星州郡被确定为萨德部署地的过程。不过，恳谈会最后不欢而散。", "　　据韩国纽西斯通讯社报道，从17日下午2时开始，恳谈会以闭门会议形式进行，未对外公开。据悉，韩民求以低姿态表示：“此前国防部发表萨德部署地之前，未能向星州居民进行充分说明，也未能努力征得你们的谅解，对此我郑重道歉。”紧接着，他解释称，“来自朝鲜的威胁日益严峻，决定部署萨德系统是出于保卫国家和国民安全的自卫举措。“有一点很明确，如果朝鲜撤除核及导弹，韩国就不会部署萨德系统。”他呼吁星州居民多理解政府及他本人“急切想保家卫国的苦衷”。", "　　韩国News1新闻网站称，韩民求用20分钟时间向“反对部署萨德斗争委员会”说明星州郡被选为萨德部署地的过程，并给对方提供了相关背景资料。不过，“反对部署萨德斗争委员会”看到相关资料后立刻提出强烈质疑，认为资料所含内容极为浅显，再三要求国防部提供更为详细的“模拟结果”。据悉，自从星州郡被确定为萨德部署地之后，当地居民便要求政府公开详细的决策过程以及模拟资料。", "　　韩国MBN电视台称，整个恳谈会持续了近2小时，星州郡和国防部的主张形成对立，特别是有关萨德“其他部署候选地”的讨论，星州郡内部意见也出现分歧。据韩国《国民日报》报道，恳谈会上，有人提及郡内其他部署候选地方案，遭到其他委员的强烈反驳，有人立即退场以示抗议，之后恳谈会再无取得任何进展。“反对部署萨德斗争委员会”相关人士透露，他们的要求是“撤回在星州部署萨德决定，并回到原点重新考虑部署问题”。 而韩民求表示，如果郡内意见一致，政府将考虑在星州别处部署萨德系统 。", "　　《韩民族新闻》称，时隔33天再次到访星州的韩民求，迎接他的是200多名手举“兜售国家安保维持政权，卖家卖国成为美附属国”“能将农民逼成斗士的韩国政府，真有本事”“要找出代替萨德的方案？弹劾朴槿惠便是”“你们到底是大韩民国国防部，还是美利坚合众国国防部？”等标牌的当地居民。", "　　韩民求结束恳谈会后，艰难地冲出了堵在郡政府门前的民众离开星州。在其离开的过程中，愤怒的当地民众表达强烈抗议，还有部分民众对其泼水。有韩媒称，韩民求上月15日曾随国务总理到访星州郡，当时星州郡民众以“扔鸡蛋”“扔水瓶”等方式来迎接他们。", "　　[环球时报驻韩国特约记者 济冬 环球时报特约记者 惠真]", "　　来源：环球时报", "责任编辑：乔雷华 SN098"]}
{"text": ["　　原标题：印度对中印边境机场进行改造 加强空军行动能力", "　　俄媒称，印度空军消息称，该国对位于藏南地区﹑距离中印边境实际控制线100公里的前线机场进行了现代化改造。", "　　据俄罗斯卫星新闻网8月17日报道，改造后的机场将于8月19日开始投入使用。苏-30MKI战斗机和C-130J Super Hercules军事运输机将可以使用该机场。", "　　报道称，空军代表阿米特·马哈詹向新德里电视台表示：“巴昔卡前线机场是能够供各类飞机和直升机降落的战略资源。其正在改善反应时间。此外，机场将促进加强东部边境地区的空中行动。”", "　　报道称，印度在1962年与中国的战争期间使用过藏南地区的前线机场。战后机场停止使用。2009年通过了在中印边境沿线基础设施发展计划框架内对藏南境内7座此类机场的改造计划。据新德里电视台消息，目前已有5座机场完成改造。", "　　俄罗斯卫星网5月30日曾报道称，印度已经启用了位于藏南地区经过改造的门久卡前沿着陆场。该机场可以降落像C-130J这样的飞机。新机场将加强印度空军在东北部地区的后勤保障能力。", "　　报道称，为了建设东北部的国防基础设施，印度空军已经为2016年4月至2017年3月拨款5400万美元。", "　　来源：参考消息网", "责任编辑：张淳 SN182"]}
{"text": ["　　[环球网综合报道]据英国广播公司（BBC）8月17日报道，韩国官员17日已证实，朝鲜驻英国大使馆公使太勇浩（音）已携同妻子儿女抵达首尔。", "　　BBC援引韩国媒体的消息称，韩国统一部发言人郑俊熙表示，太勇浩和家人在接受韩政府保护的同时，正根据有关机构的规定走相关程序。", "　　郑俊熙表示，太勇浩位居朝鲜驻英国大使馆第二把交椅，仅排在大使玄鹤峰后，在目前投诚的朝鲜外交官中属于最高级别。郑俊熙还指出，如此高层的外交官弃朝投韩实属例外。", "　　太勇浩本月初带着家人离开英国，到第三国申请避难。", "　　太勇浩和妻子以及家人居住在伦敦西区，在英国生活了10年，但是在几周前失去联络。据称，太勇浩在英国的任务是监测那些住在伦敦周边的“脱北者”、引导英国对朝鲜的舆论，并处理常规的领事业务等。", "　　英国外交部和朝鲜驻英大使馆都没有就此事发表评论。", "　　来源：环球网", "责任编辑：瞿崑 SN117"]}
{"text": ["　　[环球网综合报道]据台湾“中央社”8月17日报道，台湾“公投盟总召”蔡丁贵、“太阳花学运”成员陈为廷，于2013年在台立法机构内进行“反服贸”抗议时与警方发生冲突，负责二审的“台湾高等法院”今天（17日）竟然荒唐改判，判处两人无罪定谳。", "　　这起案件发生在2013年间，当时大陆海协会与台湾海基会在上海签署“海峡两岸服务贸易协议”，同年7月底在台湾“立法院”召开首场不对外公开的“服贸公听会”，但蔡丁贵、陈为廷为了想入内旁听，与现场的警员发生肢体冲突。", "　　一审的台北地方法院认为，两人出席抗议场合应该有所节制，依此分别判处蔡丁贵拘役40日、陈为廷拘役20日，可易科罚金。", "　　全案上诉至二审，台湾高等法院的判决中却声称，反服贸是“公共议题”，而且两人“并无激烈抗争行为，没有妨害公务主观犯意”，因此逆转改判两人无罪，全案确定。", "　　来源：环球网", "责任编辑：瞿崑 SN117"]}
{"text": ["　　十八大后落马109名省部级官员中，至少有39人涉“权色、钱色交易”或“通奸”，其中，有部分与下属保持不正当性关系。", "　　8月16日，湖南省纪委通报了20起党员领导干部违反组织人事纪律的典型案例。", "　　其中有两个案例引发关注：怀化市原副市长李自成、株洲市原政协副主席王建平在担任职务期间，都曾与下属发生不正当性关系，并为下属晋升提供帮助。", "　　权色交易、钱色交易已成为落马官员中的常见现象。据“政事儿”（微信ID：gcxxjgzh）统计，十八大后落马109名省部级官员中，至少有39人涉“权色、钱色交易”或“通奸”。其中，有部分与下属保持不正当性关系，而且还有女官员“通吃”男下属和男上司的案例。", "　　", "　　据湖南省纪委通报，怀化市原副市长李自成在担任沅陵县县长期间，与该县某乡镇团委书记发生不正当性关系。", "　　此外，李自成还多次送给其财物价值人民币90万元，并提拔该团委书记为沅陵县某局党组成员、副局长。", "　　“政事儿”（微信ID：gcxxjgzh）注意到，李自成历任沅陵县委副书记、县长、县委书记等职，2013年开始任怀化市副市长。2015年5月，李自成因涉嫌严重违纪被查，7个月后被双开。", "　　今年4月19日，李自成及其女儿李文楚因受贿罪被一起受审。检方指控，李自成在任职期间，利用职务便利，单独或伙同女儿李文楚一起，非法收受他人财物共计人民币470.15万元，数额特别巨大。", "　　在受审前的一个月，李自成还写下忏悔录。其中写道，“96岁的老父亲知道我被关起来了还能活多久？2岁多的小外孙，我在被接受纪律审查的前一天，还在陪他玩耍，现在怎么办？83岁的岳母腿脚不便，失去了依靠怎么办？特别是女儿和妻子，这样的打击能否经得起？这一切，都是我的错，我的罪。”", "　　", "　　“政事儿”（微信ID：gcxxjgzh）注意到，湖南省纪委通报的株洲市政协原副主席王建平，除了与女下属发生不正当关系外，还与其他多名女性有关系。", "　　王建平曾任株洲石峰区区长、株洲县委书记、株洲市委统战部部长等职。2013年1月，任株洲市政协副主席。2015年8月被查，两个月后被双开。", "　　据通报显示，王建平在担任株洲县委书记期间，与其下属张某发生不正当性关系。在王建平的关照下，这名下属先后担任镇长、党工委书记。", "　　2010年3月，王建平在没有征求株洲县委班子成员意见的情况下，向时任县委组织部负责人提出由县交警大队干警张某担任县交通运输管理所所长，并要组织部门履行干部任免程序，将张某任命为县交通运输管理所所长。", "　　“政事儿”（微信ID：gcxxjgzh）注意到，今年6月，王建平在忏悔录中曾自曝，他在1999年至2015年与多名女性发生不正当男女关系。", "　　他认为，给自己输送利益的人，只是看中了自己手中的权力，而这种权力是党组织给的，如果没有组织给的这顶“帽子”，自己什么都不是，喝酒没人敬，讲话没人信，红包没人送，别人都是冲着这个岗位来的。", "　　", "　　2014年11月26日，山西省有四名官员被“双开”，其中包括晋中市委原副书记张秀萍和山西高平市原市委副书记、市长杨晓波。两人都被指“与他人通奸”。", "　　这是纪委在对违纪女官员通报中首次采用“与他人通奸”字样。", "　　“政事儿”（微信ID：gcxxjgzh）注意到，张秀萍与其上级、山西省人大常委会原副主任金道铭有着密切关联。", "　　据媒体报道，张秀萍曾是金道铭的下属，两人关系非比寻常，张秀萍官路通畅，原因是以身体为代价。", "　　据悉，2006年8月，金道铭接任山西省纪委书记，两个月后，张秀萍获提拔，于2006年10月进入山西省纪委领导班子，成为山西省纪委常委。自此，张秀萍一直担任山西省纪委常委，跟金道铭共事近7年，直至2013年4月调任晋中。", "　　在张秀萍被“双开”一个月后，中纪委通报了金道铭的立案审查情况。经查，金道铭利用职务上的便利为他人谋取利益，索取、收受巨额贿赂；收受礼金礼品；与他人通奸。", "　　今年2月，金道铭受贿案开庭，他被指非法收受他人给予的财物共计12373万余元。", "　　", "　　“政事儿”（微信ID：gcxxjgzh）注意到，与张秀萍同日被“双开”的杨晓波，在高平有“美女市长”之称。在杨晓波之前，已有两任高平市长被查。", "　　据报道，杨晓波在调查中承认“与多名上下级长期保持情人关系”。目前尚未有更多信息显示其情人是谁。", "　　杨晓波1971年出生，2011年5月，40岁的杨晓波从晋城市城区区委常委、宣传部长的职位上升任高平市市长，被称为“火箭提拔”。当地官场人士认为，从宣传部长直接晋升市长的并不多见，也不合常理——杨长期在组织部、共青团等机关工作，没有任何基层工作经历。", "　　去年11月，山西太原检方对杨晓波的指控首次披露，杨晓波非法收受他人财物价值1430余万元，受贿物品中除了翡翠首饰、金条，还有百达翡丽以及卡地亚等名表。", "　　落马后，杨晓波曾嚎啕大哭、泣泪忏悔，“自己以为自己是为了家庭，殊不知亲情比金钱重要，设想了一亿种自己的人生，规划了一千亿种，也没有想到我是怎么走到这一步的。”", "　　", "　　四川省文联原主席郭永祥是继李春城之后四川落马的第二位副省级干部。", "　　““政事儿”（微信ID：gcxxjgzh）”（微信ID：gcxxjgzh）发现，郭永祥的调查表述中，有“道德败坏”的措辞，中纪委的工作人员曾表示：“道德败坏”，是指三个及三个以上情妇（夫）。", "　　据公开报道，四川省国资委一位处级女干部曾与郭永祥直接有不正当关系。多位四川省国资委人士证实，郭永祥被调查后，那名副处级女干部被带走调查。", "　　一位与此女干部相识的官员介绍，这名女干部是成都本地人，30多岁，相貌气质俱佳，她曾在省委办公厅工作，当时郭永祥任省委秘书长、省委办公厅主任，“两人关系密切，走得非常近”。“她开一辆奥迪Q5，平时话不多。2012年被提为副处级，前不久刚通过一年考察期，没想到就出事了。”四川省国资委一名工作人员说。", "　　据悉，郭永祥在担任办公厅主任时，曾打算将某地接待办两名漂亮女孩调入办公厅，但后因省委主要领导过问，才转岗到其他部门。", "　　", "　　““政事儿”（微信ID：gcxxjgzh）”（微信ID：gcxxjgzh）发现，南京市原市长季建业也有与女下属发生关系后，将其提拔的经历。", "　　据媒体报道，季建业为官期间，不仅仅利用职权受贿严重违纪，并且还包养数名情人，甚至与某些女高官通奸，私生活极为淫乱奢侈。", "　　据扬州市知情人士称，季在扬州时就有公开的情妇。其中一名据称原是市政府办公室的打字员，皮肤白皙，送文件时常绕过秘书亲自送给季，后获季提拔为该市发改委副主任。另一招待所服务员也被提拔至瘦西湖景区管委会任职。此外，扬州市环保局原局长金秋芬也被曝为季建业情妇之一。", "　　2015年04月07日，季建业被判有期徒刑15年，并处没收个人财产人民币200万元。", "　　落马后，季建业曾写下文采斐然的万字忏悔书，但却从未提其包养情妇贪污受贿的事例。", "　　“政事儿”（微信ID：gcxxjgzh）撰稿：新京报记者王姝 校对：郭利琴", "责任编辑：瞿崑 SN117"]}
{"text": ["　　中新网北京8月18日电 （记者 李金磊）进入8月份以来，多地密集公布了2016年企业工资指导线。中新网记者梳理发现，目前北京、山东、山西、内蒙古、天津、新疆、四川、云南、陕西、江西、河北等10余省份的2016年企业工资指导线已经出炉。", "　　", "　　近日，河北省人社厅发布了2016年企业工资指导线，企业职工货币平均工资增长上线（预警线）为13%，中线（基准线）为8%，下线为3%。", "　　中新网（微信公众号：cns2012）记者注意到，自8月份以来，河北、江西、陕西、云南、四川等多地密集公布了2016年企业工资指导线。", "　　据不完全统计，截至目前，今年已经公布2016年企业工资指导线的地区包括北京、山东、山西、内蒙古、天津、新疆、四川、云南、陕西、江西、河北等11个省份。", "　　据了解，企业工资指导线由基准线、上线（又称为预警线）和下线构成。它是政府根据当年经济发展调控目标，向社会发布的年度工资增长水平的建议，并不具有强制约束力，但为企业与职工开展工资集体协商以及企业自身合理确定工资增长水平提供参考依据，同时也是国有企业实现工资总额管理的重要手段。", "　　", "　　中新网记者梳理发现，与2015年相比，上述地区今年的企业工资增长指导线多为持平或下调。", "　　以基准线为例，上述地区的基准线均低于10%，而且较2015年的水平均有所下降。如，北京从10.5%降为9%，天津从10%降为9%，云南从10%降为8%。", "　　云南省人社厅在2016年企业工资指导线相关政策解读中指出，适当下调工资增长指导线，与云南省宏观经济形势相协调。云南省企业经营和发展压力较大的状况仍将持续，适当下调工资增长指导线，符合云南省企业经济效益实际状况。", "　　中国社科院人口与劳动经济所所长张车伟此前在接受中新网记者采访时表示，在当前经济进入新常态、企业经营发展面临多重压力的情况下，应大力为企业减税减负，以增强企业涨工资的空间和动力。", "　　", "　　需要指出的是，工资指导线是政府向企业发布的年度工资增长水平的建议，属于指导性信息，与政府规定的最低工资标准强制性不一样，不具备强制约束力。", "　　为了增强工资指导线的实施效果，多地在发布工资指导线的同时提出了相关措施。如，河北明确，各地和省直有关部门要研究建立企业落实工资指导线通报制度，对有效益故意不增加工资或工资水平偏高增长过快的两类企业定期予以通报。", "　　四川要求，非国有企业在生产发展、经济效益提高的同时，应相应合理提高企业职工，尤其是一线职工和农民工的工资收入水平，工资增长应向关键岗位、艰苦岗位、一线岗位倾斜。", "　　天津提出，2016年全市企业工资指导线的基准线为9%；企业工资指导线的下线为3%，且企业支付职工工资不得低于天津市的最低工资标准；企业工资指导线的上线为16%。不能按工资指导线安排工资增长的企业，应向职工说明原因。（完）", "责任编辑：乔雷华 SN098"]}
{"text": ["　　原标题：众人合力砸车窗救学生", "　　广州日报讯（记者董哲摄影报道）校车突然侧翻，十几名学生被困车内，情急之下，附近的菜农、工人及路人及时伸出援手……昨日早上7时30分许，凤岗镇翡翠山湖学校一校车行驶至塘厦镇莲湖石头岭往横塘方向路段的转弯处时发生侧翻事故，造成1名学生受伤抢救无效死亡。", "　　目前，校车司机已经被塘厦交警控制，事故原因调查和善后工作正在进行当中。", "　　", "　　", "　　昨天，记者来到事故现场时看到，事发地段属于乡间道路，翻车地点离一转弯处约20米，弯度约30度，路面是新修的，路况良好。", "　　据在路边田间劳作的菜农陆师傅介绍，当时他正低头收菜，突然听到一声巨响，抬头一看，一辆校车已侧翻在路上。“我急忙跑过去，旁边其他种菜的老乡也一起去了。”陆师傅说，事故发生后，附近的菜农和周边工厂的员工、保安大概二三十人都赶过来救人。学生被困车中，车门又紧闭，他们无法将翻倒的车抬起来，只能砸窗救人。", "　　“有的用锄头、石块砸车窗，有的钻进车里将人往外托。”附近居民称，当时他们都没来得及多想，就是想争取时间救人。", "　　在救援过程中，有的人手被玻璃扎破了，有的人衣服沾满了油污，但大家都毫无怨言。“车上的学生年龄都比较小，如果不及时救人，他们很可能会因为惊慌乱作一团，造成二次伤害。”一位参与救援的大哥事后如是说。", "　　据了解，在等待公安、交警及消防人员赶来的过程中，路过事故现场的两辆私家车司机也将车停在路边，加入到救援队伍中。", "　　", "　　", "　　住在塘厦镇林村社区的二年级学生蔡同学，在这次事故中，脖子扭伤，左胸胸骨疑似骨折。她告诉记者，她6时50分左右上校车，坐在第一排，没想到十多分钟后就遭遇了车祸。蔡同学说当时都没太留意发生了什么事情，校车就翻了，“后来那些叔叔就砸开窗户，救我们出来。”", "　　崔同学姐弟俩都在翡翠山湖学校就读，她上三年级，弟弟上一年级。车祸中，两人都是头部磕伤，目前均在留院观察。“感觉车速不太快，突然转了一圈就翻了。”崔同学称，当时好像听到司机说方向盘失灵了。", "　　当时坐在校车第五排的雷同学却没有别的同学这么幸运，她在事故中不幸遇难。据了解，死者雷某，湖南永州人，今年11岁，读小学四年级。她的父亲雷先生告诉记者，女儿听话乖巧，学习也很好，现在实在难以接受这样残酷的事实。", "　　", "　　", "　　", "　　凤岗镇政府昨天下午通报称，经查，当时车内有学生15名、司机1名、随车照管人员1名。事故发生后，1名11岁的小女孩被压在车辆左侧下方，经120现场抢救无效死亡。同时，现场救出受伤人员6人，其中1名锁骨轻微骨折，1名口腔轻微损伤，其余均为轻度损伤，均已送往塘厦三局医院住院救治，无生命危险。其余8名学生经检查无大碍，已由家长接回。", "　　据了解，该事发校车于2012年下学期正式投入使用，为新式专用校车，具有校车标牌，肇事司机具有校车驾驶资格。", "　　事故发生后，凤岗镇委、镇政府高度重视，相关部门第一时间赶赴塘厦镇协助开展事故原因调查，安排学校教师及义工对事故学生进行心理辅导，做好善后安抚工作。", "　　为预防杜绝此类校车安全事故再次发生，凤岗镇将在全镇范围内开展校车安全专项检查整治行动，重点加强对校车司机和随车照管人员的安全教育，严格审查校车安全技术性能和校车驾驶人资格，以零容忍的态度对校车超员超速、无证无照驾驶、病车上路等现象坚决予以打击和查处，及时排查整治各类交通安全隐患，切实保障学生生命安全。", "责任编辑：乔雷华 SN098"]}
{"text": ["　　原标题：妻子屡遭丈夫家暴法院开人身保护令", "　　文/广州日报记者龙成柳 通讯员冷静3月1日，我国第一部《反家庭暴力法》正式施行，并首次建立了人身安全保护令制度，即当事人可以单独提出人身安全保护申请，该申请不再依附于离婚等诉讼程序。", "　　昨日，记者从东莞市第一人民法院获悉，《反家庭暴力法》实施后，3月14日，该院发出了东莞市的首份人身安全保护令。如今，该部法律已施行近4个月，东莞第一法院共发出2道人身保护令，申请人均为女性。", "　　3月10日，东莞市第一人民法院立案受理了首份单独提出的人身安全保护令申请，并适用特别程序审查后，于3月14日裁定准予。这是《反家庭暴力法》实施后东莞市发出的首份人身安全保护令。", "　　小彤（化名）在与丈夫小江（化名）长达十余年的婚姻生活中，经常受到小江的殴打、辱骂、限制人身自由等暴力对待。小彤曾去派出所报警和向妇联组织寻求帮助，其间小江虽然写了多份保证书、检讨书，却一直都没有悔改，于2016年初又殴打辱骂小彤。忍无可忍之下，小彤提出离婚的要求，但小江不同意，且经常到小彤的单位宿舍骚扰和威胁。", "　　为了不再受小江的干扰，小彤向法院提出人身安全保护令申请。东莞市第一人民法院经审查后认为小彤的申请符合《反家庭暴力法》关于发出人身安全保护令的条件，裁定禁止小江对小彤实施家庭暴力，禁止小江跟踪、骚扰、威胁小彤及其家属，禁止小江进入小彤工作单位。", "　　小江收到人身安全保护裁定后，向法院提出复议，经听证，法院依法驳回了小江的异议。", "　　小嘉（化名）也遭遇了和小彤一样的事，她与丈夫小林（化名）于2007年登记结婚。婚后，小林一直没有固定收入和工作，心情稍有不顺就对小嘉拳脚相加，2016年6月，小嘉受到小林的严重殴打，经医院诊断为左身部、颈部、双侧上臂皮肤软组织挫伤。", "　　因遭受家庭暴力，并且担心向法院诉讼离婚期间再次受到更严重的家庭暴力行为，危及人身健康安全，于是，小嘉向法院提出人身保护令申请，以期保护其人身安全。", "　　东莞市第一人民法院受理此案后，经审理认为小嘉的申请符合法律规定的发出人身安全保护令的条件，因考虑到对受害人人身保护的紧迫性，法院通过依法审查相关证据，简化审理流程，严格把握审理时限，在听证会当日出具了人身保护令裁定，裁定禁止小林对小嘉实施家庭暴力，禁止小林骚扰、跟踪、威胁小嘉及其家属。", "　　裁定作出后法院工作人员上门送达，并及时将裁定送达给当事人居住地的派出所和社区居委会，共同监督小林不再实施家暴行为。", "　　东莞第一法院法官表示，人身安全保护令制度是《反家庭暴力法》中一项重要制度，将反家暴工作从事后惩治转变为事前预防，改变了家庭暴力中法律执行力不强的现状，对于系统地干预和解决家庭暴力具有重大意义。", "　　法官提醒，家庭成员如遭受家庭暴力或者面临家庭暴力的现实危险，均可向法院申请人身安全保护令，若本人因法定原因无法亲自申请保护令，其近亲属、公安机关、妇联、居委会等机构也可代为申请，且保护范围不限于本人，还包括相关近亲属。如果被申请人违反人身安全保护令，视情节轻重，将会被处以罚款、拘留，构成犯罪的，还将被依法追究刑事责任。", "责任编辑：乔雷华 SN098"]}
