{"text": []}
{"text": ["阿平阿东两兄弟在潜逃新疆24年后被警方抓获。（图由警方提供）", "24年前，广安岳池黄家的三兄弟抢劫后被通缉，老大被捕，老二老三潜逃。", "为了躲避警方追捕，逃亡的两兄弟隐姓埋名，到了距离家乡3000多公里的新疆。后来，在当地做起了生意，还娶妻生子买新房，身家上百万。", "今年7月，岳池警方通过侦查，循线追踪至新疆，两人先后被抓获。", "阿林、阿东、阿平，都是广安岳池县中和镇人。", "1992年，大哥阿林32岁，见村里人倒卖国库券很挣钱，于是凑出一些钱收购国库券，到重庆等地倒卖，每次收入几十上百元，这在当时算高收入了。", "当年8月，阿林再次带着3000多元面值的国库券来到重庆。这一次，阿林的国库券被买家掉包，血本无归，所有积蓄损失殆尽，还欠了一些外债和贷款。", "两个月后，阿林再次来到重庆，辗转找到倒卖美元的何某等人，称老家岳池有一批美元急于出手。何某没有多想，叫上其他三人跟随阿林踏上了开往岳池的班车。", "殊不知，这是阿林的阴谋。与何某见面前，阿林已经联系好两个弟弟阿平、阿东，预谋对何某等人实施抢劫，准备捞回上次的损失。", "见面当天下午，三兄弟将何某控制住，拿到600元和手表。第一次作案虽然顺利，但除去开 销，三兄弟仅收入100多元，与倒卖国库券损失的3000多元相差甚远。", "不久后，阿林找到以往做国库券倒卖生意的李某，约他带上2万现金到岳池收购国库券，以此第二次实施抢劫。这一次，三人因抢劫被警方通缉，阿林很快被抓获。阿平、阿东两人则逃到了3000公里外的新疆。那一年，阿平29岁，阿东21岁。", "“逃亡的生活不是普通人能承受的，那根本就不是人过的生活。”被抓获后的阿平两兄弟供述，到新疆后，举目无亲，两人整天东躲西藏，提心吊胆。为了生存，他们到建筑工地做小工，只要对方肯收留，也不计较工资高低。两人从不与家里人联系，家人、亲戚朋友都不知道他俩逃到了哪里。", "几年过去，兄弟俩侥幸躲过了公安机关的追捕、搜查，胆子慢慢大了起来。转眼到了2000年，阿东在建筑工地上吃苦耐劳，很得老板赏识，被推荐去学习电路安装。不敢使用真名字，阿东便改名换姓，对外称自己叫“王某容”。", "有了技术和电工证，阿东的工资慢慢高起来，开始在当地站住脚。哥哥阿平从工地离开后，做上水果生意，后来又涉足泥鳅批发，生意顺风顺水。兄弟两人都在新疆结了婚，生了孩子。2010年左右，兄弟两家还分别在乌鲁木齐市中心比较好的位置购买了一套商品房，生活越来越滋润，身家上百万。但越是这样，两人的心理压力越大，总担心警察会找上门来。", "公安机关并没有停止对两兄弟的追捕工作，2016年7月，岳池县公安局刑侦大队副大队长彭云又翻起这两件二十多年前的抢劫案卷宗。“他们还活着吗？”一天，彭云正在思考如何打开追捕黄氏兄弟的突破口，在公安网上无意输入“黄×平”模糊进行查询，发现在全国范围内共搜索出好几万条信息。", "“根据阿平的大致年龄进行筛选后有几百条，只有逐条点开查看。”彭云说，当点开新疆乌鲁木齐一条“黄某平”的信息时，突然眼前一亮，照片上的人身份证号码与公安机关要找的阿平不同，但这位叫“黄某平”的人是从重庆市合川区迁到新疆，通过照片与案卷材料中阿平的照片进行对比，发现两人长得“有些像”。", "征得局领导同意后，彭云与同事赶往乌鲁木齐，对阿平进行调查，发现阿平不是从重庆合川区迁过去的，在合川区根本找不到他的最初户籍信息。20多年前的人口信息没有联网，显然，阿平钻了空子，提供了虚假的户籍信息并迁移了户口。", "2016年7月21日，警方在阿平的店铺中将其抓获。听到四川口音，阿平吓出了一身冷汗，仅仅几个回合，便向民警供述了两起抢劫财物案的前因后果。随后，阿东也被抓获。目前，兄弟俩已被警方带回岳池，案件正在进一步侦办中。"]}
{"text": ["济源晨报记者 程静 文 图由网友提供", "对于鸡蛋我们并不陌生，不过，你听说过茄子树上结“鸡蛋”吗 ？近日，网友“星哥”在微信朋友圈发了一张茄子树上挂满“鸡蛋”的照片，一下子引起了很多人的注意。", "这些“鸡蛋”的主人是位年过六旬的老人，姓王，家在坡头镇清涧村，是“星哥”的亲戚。", "今年春天，邻居送给老王五六棵看茄苗，老王虽然不知道是什么植物，但他还是把苗种在了家门口的花坛里。", "在老王的精心照料下，看茄越长越大，开出了紫色的花，叶子比普通的茄子小点儿，还结出了白色的果实。看茄长大后，植株高约40厘米，每棵结20多个果实。这些果实和普通山鸡蛋的大小差不多，外表光滑，风一吹，摇摇晃晃的，甚是可爱。", "老王介绍，这些“鸡蛋”的皮很硬，成熟后会由原来的白色变为黄色，里面的籽晒干后来年可以继续种植。", "茄子树上结“鸡蛋”的消息传出后，有人专门到老王家一探究竟。", "至于这些“鸡蛋”能不能吃，老王并不清楚。“很想试试，但是一直没尝过。这应该是供人观赏的一种变形果，不如茄子美味。”老王猜想。", "济源晨报记者查阅资料发现，这种茄子叫白蛋茄，别称看茄、观赏茄，适于盆栽观赏或庭院种植。"]}
{"text": []}
{"text": ["　　高中学习3年，领到的却是被疑为“无效”的毕业证。连日来，陕西省宝鸡市卧龙寺中学52名2016届高三毕业生的遭遇，引起公众关注。", "　　3年前，林牛（化名）进入宝鸡市卧龙寺中学就读高一。近日，他到学校领取高中毕业证时却发现：自己的毕业证上，没有加盖陕西省普通高级中学毕业证专用章的钢印。而毕业证的封底上明确标注，无“陕西省普通高级中学毕业证专用章（钢印）”的，为“无效”证件。", "　　毕业证未加盖钢印的，还有和林牛同级毕业的另外51名同学。经过进一步确认，教育系统中也没有他们的高中电子学籍。", "　　这是怎么回事？中国青年报·", "记者了解到，2013年，林牛的中考成绩未达公办普通高中建档线。眼看上不了公办学校，林牛和父母商量着联系了一所民办高中，准备就读。", "　　“就在这时，我接到自称是卧龙寺中学招生办公室老师的电话。”林牛告诉记者，对方在电话里提到，学校生源质量不好、招生有困难，因此又单独划定了一条“自费线”——只要超过350分，就能以择校生身份入读卧龙寺中学。", "　　考虑到卧龙寺中学是公办学校，林牛很是动心。当他进一步确认是否能和其他上线考生一样，拥有毕业证和学籍档案时，对方回复：学校会想办法解决。", "　　就这样，在给校方交纳了6000元择校费后，林牛进入卧龙寺中学就读。和他情况类似的51名学生，也在当年得以入读。", "　　据林牛回忆，因为不放心毕业证和学籍的事，入校就读后，几乎每逢期末，他们都会向校方催问此事。得到的答复总是，学校正在想办法，应该很快就可以解决。", "　　这个“解决”却始终没有实现。", "　　直到今年7月下旬领取毕业证时，这52名学生才发现自己的毕业证和其他同学的并不一样：虽然已完成了所有高中会考课程，领到手的毕业证也是红色封皮、烫金字体，但没有加盖钢印，这意味着这个所谓的高中毕业证根本无法得到相关部门和社会的承认。", "　　事实上，此前高考报名时，这52人就被校方告知：因为暂时没有电子学籍，他们必须以社会考生的身份报名。", "　　麻烦还不止于此。“如果考上大学还好，有没有高中毕业证都不至于有大的影响。但对一些打算当兵、出国、就业的学生来说，一张无效的高中毕业证将在日后为他们带来难以逾越的障碍。”林牛表示。", "　　以林牛为例，本打算在毕业后直接参军，却因没有高中毕业证，只能算是初中学历。再加上没有电子学籍，根本无法通过系统网上报名。他只能选择先报考一所高职院校，等毕业后再看是否有机会入伍。", "　　有学生多次找校方商谈，却始终没有结果。据林牛讲，更令他们感到意外的，是得知校方“违规招生”。", "　　本月初，宝鸡市金台区教育主管部门工作人员在接受媒体采访时透露，早在2013年，宝鸡市教育局就专门下发了［2013］383号文件，对数所违规招生的学校进行通报批评，其中就包括卧龙寺中学。文件中，教育局明令各校合理分流，清退这些违规招收的学生。", "　　对此，林牛等表示并不知情：“从来没有人告诉我们还有清退这样的事，我们是看到媒体报道才知道的。”", "　　对“违规招生”一事，校方并未避讳。", "　　据了解，2013年招生时，金台区公办校的录取分数线为406分，针对卧龙寺中学的具体情况，又将分数线降到了380分。而后，学校又以收取择校费的方式，招收了52名分数在380分以下的学生。", "　　“对这部分380分以下的学生，学校曾明确告知毕业后没有电子学籍。”卧龙寺中学团委书记鲁向阳说，只是给他们提供一个入学的机会。", "　　该校校长唐军宁则表示，学校一直在和教育主管部门联系，希望能协商解决这部分学生的电子学籍问题。“之前，学校自己招的学生是可以建学籍的，但是这一届没有建成。”", "　　“这也许与电子学籍的政策收紧有关。”相关人士推测，2013年9月1日起施行的《陕西省普通高中学生学籍管理办法》规定，普通高中毕业生只有学业水平测试合格、具有正式普通高中学籍等条件，才能获得毕业证书。", "　　52名学生是在这一政策施行后被卧龙寺中学招收入学的。在学生出示的学校收取6000元择校费的收据上，落款时间标为“9月4日”。", "　　校方还表示，如果日后学生在升学、参军、就业方面遇到障碍，可以由学校开具证明，配合解决他们遇到的问题。但对这样的许诺，学生们并不认可：“学校能开什么样的证明？这样的证明人家会不会认？对于今后的漫长人生来说，这些都是未知数。”", "　　学生们找到教育主管部门，询问能否在自己的毕业证上加盖钢印，得到的答复是：按照规定，低于高中录取分数线的学生，不符合招收资格、不具备建档条件，也就不具备普通高中学籍，无法发放有效毕业证书。", "　　针对此事，当地教育主管部门表示，将在查清事实后进行严肃处理。但截至目前，学生们仍未得到处理结果。", "　　52名学生面临的现实是：付出3年时间后，却不清楚谁能为他们盖不上钢印的毕业证负责？", "　　有人指出，校方为了经济利益，违规招收达不到分数线的学生，使52名学生成为受害者。但采访中记者也听到不同的声音，学生和家长明知分数不够，却依然抱着侥幸心理上学。甚至还有教育主管部门工作人员辩解，学校虽然违规招生，但学生进校后也得到了很好的教育，大部分拿到了大学录取通知书。", "　　更多的声音则直指此举“扰乱教育公平”“监督管理失范”。2013年通报、清理之后，为何还有那么多学生依然就读？这次被曝光的只是当时被通报的学校之一，其余学校的情况又如何？这样的问题到底能不能有效监管？类似问题是否还会再次发生？"]}
{"text": ["　　", "　　", "　　广西新闻网-南国今报柳州讯（记者 黄真真 通讯员 仇江涛）8月12日晚，覃先生驾驶货车经过柳州市古亭大道时，一名全身赤裸男子，拦停了覃先生货车，并钻进了覃的货车底。", "　　覃先生报了警。当晚10时许，柳州市公安局巡警支队柳东大队阳和警务站民警来到现场。民警一看躺在车底那名全身赤裸的男子，很是无奈。因为在当晚6时许，他们刚出了一趟警，当事人也是这名男子。", "　　据民警介绍，这名男子姓梁。当晚6时许，他将一辆自行车，停在古亭大道某超市门口的马路中间，自己则坐在路边。一位司机想驾驶高顶篷离开，叫梁挪下车，梁不理睬。司机只好自己下车，把梁的自行车挪下位置。梁见状，忙说司机想偷他自行车。司机闻到梁身上一股酒味，被梁扯住无法脱身，拨打了110。阳和警务站民警来到后，梁站在马路中间打醉拳，民警将其带上警车。", "　　出警民警说，梁是110民警的“常客”，经常喝酒闹事。民警把梁送到古亭大道住处，劝他不要再出来吵事。可梁看到住处路边有处积水，直接整个人躺在积水里。", "　　10多分钟后，梁看到民警还在，又继续在积水里装睡。民警假装开车离开，梁无趣爬起，走回了家。", "　　时隔4小时，想不到梁全身赤裸又跑出来，在路面拦车。民警劝梁出来，梁根本不理。民警用催泪瓦斯喷向梁。梁鼻涕眼泪直流，仍躲在车底不出来。民警只好动用警棍，终于把梁从车底“赶”了出来。", "　　民警说，梁某在柳州有个哥哥，但梁的哥哥早些年已表态说管不了梁。当晚10时许，民警开车，再一次把梁送回其住处。"]}
{"text": ["女子网上招合租遭捆绑抢劫", "其中一人被杀害", "再有一两个星期，一些高校的新生就要到校报到了。而随着新学期的到来，租房市场将进入活跃期。许多高校学生及外来人员，还会选择合租等方式。今天，8月13日，南京栖霞警方发布一起案件的情况，提醒租房者要提高警惕，确保安全。", "31岁男子的刘某无正当职业，为了给孩子买东西，口袋没钱，竟然丧心病狂短短几天接连犯了4起抢劫案，其中一起还弄出了人命。案发后，南京警方迅速调集精干力量成立专案组连夜展开侦破，42小时后，嫌犯刘某被抓获。", "2015年11月13日深夜，栖霞公安分局接到一市民报警称，他们的女同事孔某失联，自11月12日后就一直无法取得联系。接警后，迈皋桥派出所民警迅速赶往孔某居住地查看，打开门后发现她已经被人杀害在家中，手脚被捆绑，颈部被利器割破，室内有明显的翻动痕迹，现场初步勘察确定为一起入室抢劫杀人案。", "案发后，南京警方迅速成立专案组连夜展开侦破。专案组发现去年11月12日晚上7点多钟，一名可疑男子曾尾随孔某进入小区，通过梳理近期相关案件发现，12日曾有女子叶某报警称，自己在9日晚上在仙林地区被人以介绍工作为由骗至仙林一处偏僻地遭遇捆绑双手抢劫，嫌疑人持一把匕首。专案组认为嫌犯用匕首威胁、捆绑双手的作案，很可能是同一人所为。经过进一步比对分析，认定两起案件的嫌疑人作案手段、衣着体貌特征基本一致，确定刘某为两起案件的嫌疑人。", "在确定嫌疑人身份后，警方随即侦查发现刘某在12日晚上案发后潜逃，他购买了一张13日中午，南京至西宁的火车票。随后，专案组立即连夜与铁路警方联系，并联系沿途的兰州、西宁警方派员上车排查抓捕，结果发现刘某并没有上这趟列车。警方继续侦查发现，刘某13日下午驾车潜逃至安徽六安市境内，随即派出抓捕组连夜赶赴六安市开展工作，发现14日晚上及15日凌晨，该地区连续发生两起抢劫出租车驾驶员的案件，其中一名男性出租车驾驶员顺利逃脱，嫌疑人没有得手。后来，经过被劫出租车驾驶员辨认，嫌疑人为刘某。15日下午，专案组获悉，刘某可能会返回南京，随即迅速调集20余名警力在刘某住处附近蹲守。当晚6点钟，刘某返回家中时被抓获。", "经过审讯，刘某对南京及安徽六安实施的4起并致一人死亡的案件均供认不讳。经过42小时的努力，此案告破，消除了社会治安一大隐患。刘某在足疗店认识女子叶某，得知她一个人带着孩子生活，以介绍工作为由，于9日晚上将她带至仙林一处偏僻地，用刀威胁并用准备好的绳索将她捆绑，由于她没什么钱，对叶某起了色心，但叶某哀求说自己都40大几岁了，刘某才停手将她放了。刘某称，之所以想到抢劫是想给孩子买东西，但因没有钱，就想弄点钱。在抢劫叶某后，刘某觉得并没有什么事，警察也没有来抓。这就让他更加肆无忌惮。为了继续作案，他通过在网上浏览一些租房信息时，发现孔某正在招人合租房屋，于是胆大包天的他，决定再次作案。于是他就以上门看房为由对她实施抢劫。在将其捆绑之后，在其家中翻找，没什么值钱东西，于是用刀逼孔某说密码，但孔某始终不肯说,以至于孔某遭遇杀害。", "警方提醒，在网上或者通过其它方式租房时，一定要谨慎选择租房对象，不要轻易相信陌生人，对于要求上门看房的陌生人，不要单独接待。一旦遇到犯罪嫌疑人实施暴力犯罪时，一定要保持冷静，以保护生命安全为首要前提，记清楚嫌疑人的特征，事后及时报警，以便警方迅速破案。此外，遇到此类案件后，一定要第一时间报警，既是保护自身的利益，也是为了制止嫌疑人再次作案。"]}
{"text": ["　　荆楚网消息（记者张扬 通讯员王鸿）8月13日，湖北高警总队江岸大队民警在武英高速武汉段巡逻时，发现应急车道上躺着一位老人，失去意识并全身抽搐，民警在老人身下发现一黑色塑料袋，里面居装有四叠百元大钞。", "　　民警找到老人的身份证，老人名叫陈某某，现已84岁高龄。正值中午，高速公路路面温度接近60度，民警当即将老人抬进警车，给老人喂水和扇风降温，并送至最近的医务站进行救治。", "　　经过物理降温和输液治疗，老人未能恢复意识，民警于是将老人护送至武汉市汉口医院进行救治。在清点老人的随身物品时，民警发现四张银行存折和四万多元的现金。", "　　通过联系老人户籍所在地派出所，得知老人一个人在江岸区汉黄路居住，但是无法联系上其子女，只知道老人有个儿子在江汉交警大队工作。随后，民警将这一信息反映到江汉交警大队请求协助，与老人的儿子陈某取得联系。此时，老人也转危为安恢复意识。", "　　民警询问得知，老人患有轻微的老年痴呆，携带四万多元现金独自外出迷路，其子女也在四处寻找老父亲。在老人恢复意识之后，民警在其儿子的见证下将老人的随身物品一并归还，并叮嘱其儿子今后要照顾好老人。"]}
{"text": ["报料人小丽接受媒体采访", "报料人阿华整容前后对比", "爱美之心人人都有，整容已经不是什么稀奇事，有各种大大小小的医院可以选择。但是有几个女性跟广东公共频道《DV现场》报料，说在广州一家美容整形医院整容，结果过了三四个月一看，用她们的话说，整了还不如不整，甚至整得整个人都很凶，有这么夸张吗？", "小丽、阿华和阿燕（皆为化名）是这次的报料人，这三位女士，都是在两三个月前，在广州壹加壹美容医院做了微整形，小丽希望有饱满的额头，纤细的大腿，阿华割了双眼皮后会双眼更大更有神，阿燕则做了植发、吸脂还有面部整形。没想到整完的结果，令她们都很不满意，都埋怨整了之后变丑了。", "小丽还是一名学生，瞒着家里跟美容医院贷了9万多整容，每个月都有7千多的贷款要还，现在对着僵硬的额头哭笑不得。朋友说她现在额头凸得跟寿星公一样，而大腿抽脂也花了四万多，两个月过去了没什么效果。而阿华的双眼皮做完两眼睁开时大小不一。整容后闭眼也痛，睁眼也痛，感觉好像闭不上眼睛，她的同事都说像鬼一样的，医生却说正常。阿燕是特地从深圳来广州做整形的，她说以前自己很爱美爱自拍，整容后人显得更老了，整个脸都变形了，而且看起来很凶。因此天天足不出户闷闷不乐，差点跟老公离了婚。据了解，阿燕在壹加壹至少做了6个项目，但是在知情同意书上，记者看到只有注射肉毒和质酸有双方签字和日期，其他项目都没有医师的签字或者公章。阿华还说，自己下了手术台才知道做了什么项目。", "为什么这么多人整容却觉得是毁容呢？究竟这个美容医院是否在存在违规操作呢？整形医生有没有执业资格呢？记者陪同三位女士一起来到了壹加壹美容医院。壹加壹（广州）美容医院副总经理解强称：“来之前会签知情同意书，院方才会做手术。这次拿到的是空白的版本，我也不知道哪里拿到的。”记者提出查看正式的文件，这位经理表示病例在医院保管，他没权利出示。对于三位女士认为整容失败，要求赔偿的投诉，解经理表示“美丑有标准的，术前什么样，术后什么样，有一个判定的标准值，有司法鉴定机构，没有办法在没有鉴定情况下单独赔偿。”", "解经理解释，如果三位女士对整容结果不满意，院方愿意找专家重新制定修复方案。在现场，记者并未见到为三位消费者整形的医生，不过根据她们提供的名字，在广东省卫计委的官方网站上，查询到了其中两位医生确实具有执业资格的。目前，双方仍然在进一步协商。"]}
{"text": ["大河报·大河客户端记者 房琳 通讯员 李建国", "在灵宝火车站，一辆列车即将启动，此时，一名妈妈才发现有行李遗忘在候车室。她不顾车站工作人员的反对，执意下车找行李。行李找回来了，孩子却被列车拉走了。面对心急如焚的妈妈，火车站工作人员及时伸出援手，助其一家人在异乡团聚。", "8月12日上午9时05分，k629次列车即将起启动时，一名女旅客慌忙下车，称有一个包裹遗忘候车室了。灵宝火车站客运值班员张宝军发现后，立刻阻拦，但阻拦不住。等这位妈妈找回包裹返回站台乘车时，发现列车已经开走。她慌了神，对张宝军说：“我9岁的儿子还在刚刚开走的列车上，求你们帮帮我。”", "据了解，这对母子是灵宝焦村人，当天乘车去陕西咸阳孩子的父亲那里。母子上了车后，发现所带行李少一件，才想起来忘在了候车室。母亲由于急着找行李，结果将儿子丢列车上了。", "张宝军了解情况后，立即联系上k629次列车的列车长，请求列车长到13号车厢找孩子。辛亏这名孩子记得父亲在咸阳的手机号码，列车长立刻打电话给孩子父亲并向其说明了情况，叫他到咸阳车站接孩子。", "列车到达咸阳后，列车长亲自将孩子交到父亲手里。而在灵宝火车站，孩子妈妈听说孩子爸已经顺利接到儿子后，十分高兴，并改乘k869次列车到咸阳。", "当晚21时40分，一家人在陕西咸阳团聚。", "来源：大河客户端 实习编辑：杨燕"]}
{"text": ["　　段腊祥的车厢里二十多年了一直这么美。", "　　段腊祥和他的服务包。", "　　文/图 记者张全录 实习生常鸽 通讯员曹军", "　　前天，解放大道二七路站，一名年轻妈妈带着一个10岁左右的女孩上了727路公交车。一上车，小女孩就惊叫起来：妈妈，这车可真漂亮，到处都挂满了花，像咱们家一样。司机段腊祥在起步前回答：“这是党员示范车，就像你们的三好学生一样，三好学生要戴小红花，我也要给车子‘戴’上花。”昨天，记者登上了段腊祥的车发现，除了车厢美，服务乘客的物品更是齐全，晕车药、雨伞、遮阳伞这样的物品更是多达数十种。这些都是段腊祥自掏腰包买的，24年了，他为服务好乘客自掏腰包多达数万元。而他，每个月工资仅4000元。", "　　", "　　", "　　偶然间，听到一名公交司机说起，他们公司有个“傻子”，月工资不过4000元，每年花在服务乘客上面的钱，就多达三四千元。", "　　“三四千元，他都怎么花了？”", "　　“买花，把车厢挂满花，装饰得像婚车。买伞，什么遮阳伞、雨伞他都有，高温天、暴雨天，他就把伞送给没准备的乘客，方便就还回来，不方便就算了。另外，他还有个随车的大包，里面物品多达数十种，晕车药、餐巾纸、急救药等。”", "　　昨天，记者登上了段腊祥的727路公交车，一上车，就发现了挂满车厢的塑料花，鲜艳、明亮。司机40岁上下，在等候乘客上车时一直保持微笑。 偶有乘客上来，发现是段腊祥，便哈哈大笑：“是你啊，又坐你的车了！”一路上，车开得稳，十字路口，即使是绿灯，他也会静候路人走过。还不时拿出扩音器报站，做一些乘车提醒。", "　　车上一名兰姓女乘客说，她经常坐727路，对段腊祥印象深刻，因为，这辆车车厢里挂满了花，司机几次做好事都被她看在了眼里。她说，上个月，一位老人行动不便，司机跑下车，把老人搀扶上车。再久一点的一次，一个乘客没带伞，段腊祥见窗外下雨，主动喊住这位乘客，给她递上一把伞。说这话时，一旁的李婆婆几次忍不住插话，她说，车美，司机服务好，她还打市长热线表扬过。", "　　记者从段腊祥所属的公交一公司二分公司了解到，他们每年都会收到表扬段腊祥的电话、信件数十个。", "　　", "　　", "　　记者请段腊祥估算一下，一年要花多少钱？他说，24年了，自己没留底，不过，近一年买的东西，还有大概的印象。", "　　首先是买塑料花。这些花是在汉正街买的，挂满车厢需90元左右。一般挂一个月，之后脏了就要换下来，再挂新的。一年下来要1000多元。", "　　再比如雨伞，每年大概送出收不回来的有30把左右，花费大概600元。收回来的雨伞坏了要更新，每年花费大概200元。另外，还有服务包里的药品更新，垃圾袋、餐巾纸、矿泉水等便民物品不定期填补，一年花费约1000元。", "　　另外，段腊祥还自费制作了文明服务卡片、导乘卡等等小物品，方便外地乘客换乘，这些费用几十元不等。", "　　如此算下来，段腊祥每年在提供服务上面的投入就有三四千元。", "　　", "　　", "　　段腊祥今年43岁，19岁开始开公交车。他说，其实一开始并不是特别喜爱，更多的是为了生活。因为这样的生活，自己曾迷茫过，可很快就想通了。", "　　“我若把工作当工作，我就变成了工作的奴隶；我若把工作当生活，我就变成了享受工作。”段腊祥说。", "　　段腊祥开始把工作当生活。车厢是他工作的空间，他便开始在这里制造快乐的元素。他首先买来塑料花，把自己的车厢布置得比自己的卧室还漂亮。乘客一上车，就说美，段腊祥心里就乐滋滋的。", "　　从那以后，看到有乘客下雨没带伞，段腊祥就意识到，车里应该放些伞为大家提供方便；有外地乘客不知道如何换乘，段腊祥马上意识到，要做个导乘卡片；车厢里有人低血糖晕倒，段腊祥马上去买了糖水备着；车厢里有人晕车，段腊祥马上买来晕车药……", "　　段腊祥的车美了，随车服务包的功能强大了，段腊祥感觉，自己做的事很有意义，被乘客赞美是一种幸福。", "　　前几天，段腊祥把11岁的女儿带上车，女儿第一次坐爸爸的车，就被这种美震惊，看到爸爸一次次被乘客表扬，她也由衷地敬佩自己的爸爸。段腊祥说，他想让女儿明白一个幸福的道理：付出爱，心里暖，获得爱，心向善。"]}
{"text": []}
{"text": []}
{"text": ["新华社石家庄8月14日新媒体专电（记者范世辉）“艮生哥，要不是你，孩子的命早就没了。你的恩情，我们一辈子报不完。”这两天，河北省临漳县油房村赵海英和王美玲多次向村主任程艮生道谢，感谢他对两家孩子的救命之恩。“孩子们没事，比什么都强。”程艮生说。", "“7·19”特大暴雨使临漳县境内的漳河水位暴涨，处于漳河古道的砖寨营乡油房村防汛任务非常艰巨。8月11日下午4点左右，油房村村主任程艮生像往常一样在自己负责的区域巡查，在快要接近漳河时，程艮生发现不远处有两个人在水里扑腾。", "“不好，有人溺水！”程艮生立即脱掉身上衣服跳入水中，由于两个人不在一块儿，他先游到一人身边一把搂住他的腰，奋力游向岸边。在此过程中，程艮生看到另一人正被湍急的水流冲向更远的地方。“怎么办？”程艮生看到水中的杨树后急中生智，让第一个人先搂住杨树，他则扭头游向另一个人。没想到，当他靠近第二个人的时候，这个人一把搂住程艮生的脖子不松手，让程艮生无法挣脱。没有办法，程艮生只能潜水拼命往岸边游。", "此时，程艮生身体疲乏，浑浊的河水呛得他喝了好几口。慢慢地，程艮生踩到了河底，一步、二步、三步……程艮生终于把他带到了岸边，随后又返身去救第一个溺水者。", "“大伯，我们永远记得您的救命之恩。”在岸边，两个孩子跪地谢恩。此时，程艮生已耗尽了体力，完全瘫倒在地。", "“如果当时有丝毫犹豫，孩子们就看不到了。两个孩子才十八九岁，正值大好年华啊。”回忆起当时情形，程艮生依然心有余悸。", "村支书程清平说，艮生年轻时当过兵，在部队还荣获过三等功，是个热心肠的人。“艮生不顾自己危险去救两个孩子，真了不起！”村民纷纷称赞。"]}
{"text": ["在部分亲历者们看来，他们在“网戒中心”的经历远比所谓“网瘾”本身来得可怕。", "杨永信。资料图", "在16岁的付楠（化名）看来，这两年，他无异于经历了一场噩梦。", "由于被父母认为“染上了网瘾”，从2014年夏天到今年8月初，付楠被家长三次强制送到位于山东临沂的网络成瘾戒治中心（以下简称“网戒中心”）。", "在这里，他过着近乎军事化管理的生活，接受“电击治疗”。", "成立于2006年1月的“网戒中心”，是临沂市精神卫生中心（即临沂市第四人民医院）下设的“特色科室”。中心主任为杨永信，他同时兼任临沂市精神卫生中心副院长。", "这里曾一度被无数家长视为“戒网圣地”，杨永信是家长们眼中的“救世主”。7年前的2009年，媒体曝光“网戒中心”背后的暴利和电击治疗等问题。当年7月，卫生部致函山东省卫生厅，叫停“电击治疗”方法。", "“网戒中心”和它的掌门人杨永信一度在公众视野中消失。", "事实上，熟悉的故事仍在这里发生。临沂“网戒中心”公布的数据显示，2009年后，每年仍有数百名青少年被送到这里，接受“治疗”。", "付楠第一次被强制送到“网戒中心”，是在2014年夏天。", "他当时14岁，7月底的一天，午饭过后，从补习班回家的付楠被父亲强行拉上了车。", "付楠的父亲对剥洋葱（ID：boyangcongpeople）回忆，他本想一直开到临沂，“但孩子又哭又闹，”最后将孩子送回了家里。", "一周以后，父母安排付楠到安徽阜阳“玩两天”，借住在姨夫家中。一天午饭后，付楠出门，被两个人在路边强行架上了一辆车。", "付楠坐在后座，两个人按住他。他看到车里有爸爸妈妈。", "他问父亲去哪儿。", "“下车你就知道了，”父亲说。", "付楠的父亲曾反思过这种强制性的行为，甚至认为这种行为是事实上的“绑架”。但他还是觉得，“都是为了孩子好，这么做没什么太大的问题，是值得的。”", "临沂市精神卫生中心外景。受访者供图", "车子开了四五个小时后停下来。下车后，付楠看到一栋五六层高的白色建筑物，随后，他被两个工作人员领进一间教室大小的屋子，里面坐着约20个与付楠年龄差不多的“穿迷彩服的人”。", "他们是一群被家长视为“网瘾少年”的孩子。", "“他把自己关在屋里，天天不上课，有时候甚至不吃饭，肯定在里面玩游戏啊。”付楠的父亲说，那段时间，自己和付楠“基本上没办法交流”，想要“管孩子”就必定会被顶撞。", "在父亲看来，儿子的问题非常严重，罪魁祸首则是“网瘾”。", "有一天，他和一位补习班老师聊起此事，老师向他推荐了临沂“网戒中心”。", "类似的情况，也发生在“网戒中心”其他人的身上。", "22岁的齐青（化名）高中毕业后在工厂上班，他喜欢去网吧玩游戏。那时候，齐青常常在网吧呆到很晚，以至于有几次父母都要亲自到网吧找他回家。", "齐青对剥洋葱（ID：boyangcongpeople）说，自己当时痴迷于一种游戏，而父母也没有觉得他的行为是“网瘾”。", "直到齐青母亲的一位朋友告诉她，孩子可能是“有了网瘾”，把齐青送去“戒网”的念头才在父母脑中冒出来。", "2015年底，齐青被带到“网戒中心”。", "接下来的几个月里，付楠慢慢熟悉了“网戒中心”的生活。", "据公开资料及付楠描述，“戒网中心”里的人被称为“盟友”，接受“准军事化管理”：每天六点起床跑操，吃过早饭后，他们要开始一上午的“课程”。", "除星期日外，杨永信都会到现场，和“网戒中心”的“点评师”一起给“盟友”上课。", "“上课的内容就是讲上网的危害，以及对父母亲情的感恩，希望我们在‘网戒中心’做出改变。”付楠对剥洋葱（微信ID：boyangcongpeople）说，下午，他们会回到屋内，面对家长站成一排进行“反思”，随后写日记。", "晚上是自由活动时间，“网戒中心”有时会播放一些美国大片或者爱国主义题材的影片。", "付楠和齐青说，“网戒中心”有一个“家长委员会”。除了“盟友”互相监督之外，“家长委员会”也会负责监督“盟友”接受“治疗”期间的行为。", "在“盟友”出院后，他们还会每隔半个月联系一次“盟友”的家长，以了解“盟友”的最新情况。", "“网戒中心”里的守则。受访者供图", "据公开资料及付楠等人描述，“网戒中心”有多达86条的规定，其中既有具体的如“和家长说想回家”、“吃巧克力”，也有抽象的“挑战杨叔权威”、“执行力不足”等内容。", "违反这些规定的后果就是被“画圈”，当圈达到一定数量后，就会被送进“13号治疗室”——一间专门用来“电击治疗”的房间。", "据齐青回忆，“盟友”中的“班委”被电击的“标准”是50个圈，普通人则是15个。", "接受“治疗”期间，每位“盟友”都需要一名家长随身陪护。家长和孩子们一起上课，并负责照看孩子们的饮食起居。", "家长与孩子住在宿舍中，每间宿舍有三四张病床，每张床旁边放一张陪护椅。晚上，家长们睡在床上，孩子们躺在陪护椅上入睡。", "齐青说，杨永信对此的说法是希望孩子们能够吃苦：“吃得苦中苦，方为人上人”。", "上课时，杨永信给家长讲“体验治疗”的过程。在杨永信的描述中，电击后丝毫没有疼痛，只是“麻了”。", "付楠的父亲对剥洋葱（ID：boyangcongpeople）说，上课时，杨永信有时会遭到“新家长”和“新盟友”对电击的质疑，杨永信会用“从未出现过安全事故”和“电击后，孩子们都改变得更好了”来说服大家。“很少有对杨叔不信服的人。”", "“网戒中心”的重要“治疗”手段之一的还是“电击治疗”。", "被送进“网戒中心”半小时后，付楠便在“13号治疗室”接受了一次“电击治疗”。", "他被抬进一间有两层防盗门的屋子，被按在一张床上，床边的一张桌子上，放着一个伸出四条触角般的电线的“小盒子”。", "每根电线的末端，有一个小夹子，连着一根针灸用的钢针。一位穿护士服的人上前，把两根针扎在他的虎口两侧。", "透过人影，付楠看到了一个穿着白大褂的中年男人，他戴着眼镜，中等身材。", "通电之后，有人捂住了他的嘴巴。", "付楠记住了那种疼痛感，“像有无数个针扎了进去，每一个细胞都在疼。”", "当时，那个穿白大褂的中年男人告诉他，在“网戒中心”至少要坚持6个月，还问他是否有信心“坚持下来”。", "听到付楠回答的“有信心”声音很小，男人作势要继续电击，“他手一挥，说声音有点小啊，看来信心不足，其他人又把我嘴捂住，我只好大声喊，有信心。”", "事后，付楠才知道，穿白大褂的男人，是杨永信。", "齐青对“电击治疗”疼痛感的记忆，几乎与付楠一致：“那时候，眼前就像电视机的雪花一样，已经看不清楚了。”", "类似对电击的描述，早在2009年就出现在媒体报道中：“就像是那种特别高频率震动的小锤子，一下下打着我的太阳穴，痛不欲生。”", "据此前的报道，“网戒中心”用来“电击治疗”的仪器叫做“低频脉冲治疗仪”。", "在2011年接受媒体采访时，杨永信曾表示，“网戒中心”之前使用的“电休克治疗仪”已经按照卫生部的要求停止使用，现在的“电击治疗”实际上是精神科广泛使用的“低剂量电刺激治疗”。", "剥洋葱（ID：boyangcongpeople）查阅资料发现，类似的治疗方式确实存在于医学领域，不过适用的病症却并非“网瘾”，而是睡眠障碍等神经系统疾病，且多数情况下被作为一种辅助疗法使用。而在使用的过程中，也并不会带来“盟友”们此前描述的疼痛感。", "8月13日、14日，记者多次拨打“网戒中心”电话，均无人接听；临沂市卫生局未做回应。", "付楠曾经多次向父亲抱怨过这种疗法所带来的疼痛，他的父亲认为，电击带来的痛苦就像是“家长打孩子”。", "“打了你之后你也难受，但是不打你，就起不到管你的效果。”他对剥洋葱（ID：boyangcongpeople）说。", "今年2月，在一次“治疗”后，齐青的手流了很多血。等在门外的母亲看到后，告知齐青的父亲。第二天，父亲不顾“网戒中心”的阻拦，把齐青带回了家。", "到目前为止，付楠已经被三次送到“网戒中心”。", "在第一次为期半年的“治疗”后不久，父亲认为他“还是没治好”，在2015年11月又用强制的方式将他送回“网戒中心”，“治疗”了五个半月。", "今年6月，付楠第三次被送到“网戒中心”。8月初，他刚刚回到家中。", "在“网戒中心”，杨永信被称为“杨叔”。", "在付楠的父亲看来，杨永信“挽救了网瘾孩子和家庭”，更是“为中华民族的复兴事业做了贡献。”", "公开资料显示，54岁的杨永信在临沂市精神卫生中心工作30余年，从事精神分裂症、抑郁症等精神疾病的研究和临床治疗工作。", "而真正让他为公众熟知的，还是“电击治疗”以及“戒网事业”。", "在2009年媒体曝光之后，杨永信和他的“戒网”事业曾一度在公众视野中消失。但在2011年，据媒体报道，杨永信入选了山东省“十一五”卫生系统功勋人物总评榜。", "也是在同一年，他编著的《用“心”戒网瘾》在科学出版社出版发行。", "2015年，有媒体发布《杨永信：永远坚信每个孩子都是天使》的专访。", "杨永信在专访中说，一些媒体或个人“总是用外行人的视角来评价专业性很强的东西”，并指责此前的一些报道“把治病救人的医学手段渲染成令人恐怖的摧残或酷刑，使得戒治网瘾的探索一度受到阻碍，甚至差点夭折”。", "杨永信。资料图", "今年4月底，临沂市科技局在网戒中心召开了由临沂市精神卫生中心承担的科研课题“网瘾戒治综合干预（教育）模式的研究”科技成果鉴定会。", "鉴定委员会得出的结论是：科研成果综合技术填补国内空白，在国际上具有显著创新性，居国际先进水平，建议进一步扩大推广应用的范围。", "“网戒中心”在十周年官方主页上曾公布一组统计数据，在2009年后，网戒中心的的收治人数经历了两年下滑，却在2012年后节节攀升，2015年达到接近900人的新高。对外公布的“治愈率”，一直稳定在六成以上。", "“我觉得他身上有一种奉献精神，这种爱心不是每个人都能具备的。”付楠的父亲对杨永信有着高度评价，他说，孩子在网戒中心有了“很不错的变化”。“他会自己主动认识到以前的一些事情做得不对，认识到自己有‘网瘾’。”", "然而，在亲历者们看来，这里是另外一种景象。", "付楠、齐青等人说，他们在“网戒中心”的经历远比所谓“网瘾”本身来得可怕。在他们的描述中，那种一种没有安全感的生活。", "“没有进去过的人，无法体会那里面的恐怖。”今年年初才“出院”的齐青对剥洋葱（微信ID：boyangcongpeople）说。", "曾在7年前接受“网戒中心”治疗的鲁平，现在英国留学。他依然记得那种由于疼痛所带来的恐惧感，“出院”之后，他变得“很没有安全感”。", "“特别多疑，尤其是刚回来那段时间，我谁都不信，家里面来客人，我会把自己锁在屋子里，刀就放在我枕头下。”"]}
{"text": ["　　近日，一则“燕赵都市报记者祁胜勇在五台山落发为僧”的消息在微博上引发热议。", "　　8月15日，现年48岁、此前供职于《燕赵都市报》的记者祁胜勇向澎湃新闻（www.thepaper.cn）记者证实了该消息的真实性。", "　　祁胜勇称，自己已学佛、念佛多年，出家是很自然的事情，因缘成熟，就像苹果落地。现法号为宗论法师，受戒于山西五台山华严讲堂。", "　　祁胜勇说，他计划全身心做佛门公益，家人也支持，“我还是沧州市佛协的副秘书长，于是干脆出家了。”", "　　他说，出家后还将以公益为主，计划建设安养网、安养杂志，“以佛教中的养老文化滋养广大有缘人。”", "　　根据中国作家网简历显示，祁胜勇又名明达居士，河北海兴人，1983年考入河北气象学校，后以高等教育自学考试气象专业获大专学历。他曾任河北省黄骅市气象局天气预报科科长、工程师等职。2001年，祁胜勇赴《燕赵都市报》任职，历任记者、首席记者。2006年加入中国作家协会，著有诗集《祁胜勇诗选》等，曾获第十届河北省文艺振兴奖。", "　　河北日报报业集团一名中层干部告诉澎湃新闻记者，《燕赵都市报》记者祁胜勇此前已提交辞职报告，目前正在走程序。", "　　祁胜勇是2013年报道《最美乡村教师候选郜艳敏：被拐女成为山村女教师》的作者。", "　　郜艳敏在1994年被拐卖到河北曲阳下岸村，受尽磨难后成为该山村小学唯一的女教师。", "　　祁胜勇的这篇报道写道，“因为她是村子里学历最高的人——初中毕业，她成了村小学的代课教师，因为孩子们渴望的眼睛，她选择留在了带给她痛苦和屈辱的异地他乡。因为一份本能的大爱，她饱经苦难的生命像美丽的山花绽放。”", "　　2015年7月，这篇报道又被网友翻出，引发巨大争议。", "　　有评论指出，一个女孩几十年的青春年华就这样被消耗，身心遭受折磨，鲜活的生命被道德捆绑，这本身就不应该被赞颂。"]}
{"text": ["王宝强上午到朝阳法院起诉离婚", "王宝强上午到朝阳法院起诉离婚", "法制晚报讯（记者", "）王宝强离婚一事昨日凌晨开始持续在网上发酵，王宝强在其新浪微博上发布离婚声明称妻子马蓉出轨前经纪人宋喆，表示无法容忍恶意背叛婚姻破坏家庭的行为。《法制晚报》记者刚刚获悉，今天上午9时许，王宝强本人在律师张起淮的陪同下来到北京朝阳法院，起诉其妻马蓉要求离婚。据悉，朝阳法院经审查符合立案条件，已正式受理此案。(法制晚报微信公号ID：fzwb_52165216) ", "上午9时许，王宝强身穿一件黑蓝色花色T恤，头戴蓝色棒球帽出现在北京朝阳法院，陪同其一同前往的还有北京市蓝鹏律师事务所律师张起淮等人。 ", "王宝强起诉称，其与马蓉于2010年2月10日在河北邢台登记结婚，婚后育有一子一女。婚后其为家庭幸福安定不懈努力，但马蓉在婚姻关系存续期间，不仅与其经纪人宋喆发生婚外不正当两性关系，更有隐藏、转移夫妻共同财产、破坏家庭伤害家人的恶劣行为，致使双方感情彻底破裂。王宝强认为，双方感情已经破裂，应准予离婚，且由其直接抚养婚生子女更有利于子女成长。为维护合法权益，故起诉离婚，要求解除双方婚姻关系，判令婚生子女均由其抚养，马蓉依法支付抚养费至孩子年满18周岁，依法分割夫妻共同财产。 ", "据悉，王宝强要求分割的财产包括9套房屋，其中包括美国洛杉矶的一处房产，多家公司股权、出资，一辆", "x5轿车、一辆", "轿车，爱马仕、LV、香奈儿、GUCCI、PRADA、迪奥、范思哲、芬迪、TIFFANY等品牌的珠宝、首饰、名表、包、服饰等，此外还有存款、股票、理财产品、保险、原创设计品牌等。 ", "据悉，朝阳法院已于同日正式受理此案。（记者唐宁） "]}
{"text": ["事情还得从去年年底说起。王虹和李诚两人都是从外地来嘉兴新塍镇打工的，租的房子是楼上楼下，两人低头不见抬头见，慢慢地就熟悉起来了。两人互相留了微信，聊天后发现竟然是老乡，觉得挺有缘分的。", "两人越聊越投机，互相有了好感，于是走到了一起，过起了同居生活。", "很快，半年过去了。突然有一天，王虹直截了当地向李诚提出分手，原因是两人性格不合。这对于李诚来说简直是晴天霹雳，太突然了。李诚深究下去，竟发现王虹是个有老公的人，于是要求对方作出补偿。", "双方吵得不可开交，争执不下，直接找到了新塍镇调委会，希望老娘舅能帮忙解决这段纠葛。", "话说王虹提出分手后，当天就搬出了两人一起居住了半年的“家”，李诚觉得王虹实在是太不负责任，太任性了。", "为了了解具体的分手原因，李诚找到了与王虹一起工作的老乡，才知道王虹居然在老家已经结婚了。这让李诚情何以堪，自己对王虹掏心掏肺，给她买这个买那个，原来对方是在骗自己的钱！李诚十分生气，找到王虹，叫她把自己借给她的钱还出来，还有两人在一起这半年的花费，对方也要作出补偿。", "老娘舅耐心听取双方的叙述。王虹认为，自己跟丈夫的婚姻关系早就名存实亡，只是还没有办理离婚手续罢了，自己就想找个合得来的。刚开始李诚跟她情投意合，她也想要跟他长久过下去，但是随着时间的推移，两个人的缺点不断暴露，争执的次数越来越多，因为心太累，所以想分手。李诚则认为，王虹还没有离婚居然就来找自己，并跟他同居，完全就是为了骗他的钱。", "老娘舅从双方的叙述中了解到，目前双方的感情已经不复存在了，况且两人的感情违背法律和道德的要求，是应该遭到谴责的，所以，主要调解的就是两人之间的经济纠葛。", "王虹承认自己确实向李诚借了钱，“我借的钱还给他就是了，但凭什么两人在一起的花费要我来承担？李诚这人到底怎么想的呀，是不是男人啊？现在都分手了，还在那纠缠不清。”", "李诚说：“给喜欢的人花点钱没什么，毕竟当初大家在一起的时候还是有感情的，但是王虹的行为明明就是骗钱，这种情况我无法容忍，说分手就分手，都没有商量余地，把我当什么了。”", "双方僵持不下，谁也不愿意退让，争吵愈演愈烈，老娘舅直接制止了双方过激的行为。", "老娘舅抓住此次纠纷的焦点所在：钱的争议。首先对双方进行了批评教育：“你们双方都存在过错，王虹不应该隐瞒自己已婚的事实，李诚不该在不详细了解情况的前提下，就跟王虹同居。”然后，老娘舅为两人普及《婚姻法》等相关法律知识，王虹法律意识淡薄，没有将真实情况告知李诚，两人同居是不合法的，构成事实婚姻的话是要承担法律后果的。", "最后，老娘舅从情理角度再次做两人的思想工作，王虹承诺尽快归还借款，并愿意支付与李诚同居之间的部分生活开销5000元，这起因情感纠葛引发的经济纠纷得以化解。（文中当事人均为化名）", "出门打工很辛苦，远离家人内心也会寂寞和苦闷。所以，找人聊天互相帮助在情在理，也值得支持和肯定。但凡事有个度，像王虹这样，隐瞒已婚真相，与人非法同居，就触犯了道德的底线，应该受到批评和谴责。"]}
{"text": ["近日，微信中一则消息称“产科护士接生途中意外生产，产下一女婴”，事情到底是否属实，记者求证了解到，该护士为包头市第八医院产科护士赵俊青。", "昨日，记者联系到了赵俊青，她说，她负责在产房助产，做梦也没想到，自己的孩子会在工作中降生。", "赵俊青说，10日早上，她感到肚子有些疼，因预产期还没到，所以便前往单位上班。8点多产房来了一位产妇，在助产的过程中，她感到肚子有些疼，当时产妇一直握着她的手呻吟，她还以为是肚子里的宝宝受了惊喜在踢她。想着等产妇生完，再去找大夫看一下。", "10时多，产妇的宝宝顺利出生，医护人员们为新生儿擦洗身体。赵俊青低头一看，发现羊水已经流出来了。产房里同事赶快让赵俊青躺在产床上，大夫检查发现赵俊青即将生产。12时40分，赵俊青的女儿顺利出生。", "据了解，赵俊青今年26岁，因为工作生活中大大咧咧，所以同事们都叫她赵哥。赵俊青笑着告诉记者：“自己接生了那么多小孩，没想到自己的宝贝会在工作中降生，可见女儿很支持她的工作。”(全媒体记者常淑芬 通讯员晓孔)"]}
{"text": ["齐鲁晚报讯（文/尉伟） 8月14日下午，省城二环东路一家餐厅内，一名男子突然对自己爱慕的女子小丽（化名）发起求爱攻势，把餐厅的客人吓跑大半。不堪其扰后，小丽所在的餐厅连忙报警求助， 110民警闻讯赶来。而男子非小丽不娶的原因，也让众人哭笑不得：原来，男子听信一位大师所言，说他跟小丽的八字很合，两人在一起肯定走大运，但要是不在一起，那都活不过 四十岁。", "8月14日下午1时许，历城巡警三中队民警在巡逻时接到警情：在二环东路与华信路交叉路口附近的一家餐厅内有纠纷。接到警情后，民警迅速赶赴现场。抵达现场后，民警却 发现这家餐厅内气氛异常。虽然当时属于就餐高峰期，但中心就餐区却空无一人，部分客人正在围观。民警立即上前，发现一名年轻男子正一手抱着一捧蓝色妖姬、一手提着手提 袋高声打电话。", "民警立即将该男子带到店外安抚情绪，同时找到报警人了解情况。报警人系店内领班，其找来当事女店员小丽。当事女店员小丽告诉民警：那名男子系试用期的同事。有次闲 聊时，该男子询问小丽的出生日期，她就随口编了个日期告诉对方。谁想，试用期结束后，该男子未被录用。半月前，他开始频繁向小丽手机发送短信，并称：大师说两人八字非 常相符，若在一起就行大运，不在一起活不过四十。", "小丽明确拒绝后，对方仍然不依不饶，不仅频频拨打店内电话，今天还跑到了餐厅里求爱，影响客人就餐。由于实在不堪其扰，小丽及所在餐厅报警求助。民警明确女方的拒 绝态度后，开始做男子工作，请其保持科学的世界观，不要因为迷信做出不理智行为。", "最终，在民警的劝解下，男子表示认可并自行离开现场。民警又对被骚扰女店员进行相关法律法规知识讲解，告知其保留好相关证据，一旦出现违法情况可用法律武器保护自 己。", "(齐鲁晚报)"]}
{"text": ["李素芝(右三)和母亲杨春(右二)在养父(右一)的陪同下，回到贵州认亲", "因牢记家人姓名，被拐29年的李素芝和母亲杨易春，在寻亲志愿者的帮助下找回家人。昨日上午，李素芝和杨易春从山东回到贵州兴义安龙县老家认亲。", "据现年29岁的李素芝介绍，1987年，母亲杨易春和不满1岁的她被人贩子从贵州拐卖至外地。因人贩子的虐待，母亲杨易春在途中患上了间歇性精神病。后来，趁人贩子不注意，母亲带着她逃了出来。不过，因身无分文，二人填饱肚子都成问题。在山东遇到好心养父时，李素芝已经奄奄一息，多亏养父收养，母女二人才得以生存下来。", "李素芝说，在山东，养父待她如同亲生女儿一样呵护备至。小时候养父家也不宽裕，一有什么好吃的，养父就让母女俩先吃。母亲由于精神失常，无法外出干活，养父便独自一人种地养活一家人。由于从小跟着妈妈颠沛流离，李素芝的身体也长年处于吃药治疗的状态，养父种地得来的钱除了生活费，也全部都用在了给李素芝看病上；就连从小上学的学费，也是养父去学校求老师，才得以让李素芝完成学业。", "在养父的呵护下，体弱多病的李素芝得以平安长大。长大后，李素芝得知自己的身世，面对着妈妈时不时念叨的贵州，念叨的外公和自己的生父，李素芝萌生了寻家的念头，她想让精神间歇失常的妈妈，在有生之年能够回到自己的家乡。", "今年4月，在志愿者的帮助下，李素芝在宝贝回家寻子网上登记了寻亲信息。不过，对于老家的所有信息，李素芝都是在母亲精神正常时，断断续续拼凑起来的：她只记得外公叫杨朝汉，她的亲生父亲叫刘宝华。", "接到求助信息后，志愿者开始对贵州境内所有名叫“杨朝汗”和“刘宝华”的男子，分别一一进行了核实。在排除14个疑似信息后，今年7月初，志愿者“博海”在贵州安龙县核查到一个高度疑似家庭：男主人叫杨朝汗，家中有一个女儿叫杨春，当年嫁给了本地人刘宝华，并与刘宝华生有一女。在1987年的时候，杨春和不到1岁的女儿突然失踪了。随后，杨朝汗和刘宝华多次前往外地寻找，都没能找到。另外，刘宝华因为妻女被拐忧郁成疾终身未再娶，2015年，刘宝华带着对妻女的思念离世。", "为了确保寻亲准确无误，在志愿者和兴义警方的帮助下，对双方的DNA血样进行了比对。8月初，比对结果出来，证实李素芝的母亲杨易春，与杨朝汗存在血缘关系。", "8月14日11时许，在养父的陪同下，李素芝和母亲回到了兴义安龙县木咱镇的外公家。此时，年过半百的杨春，在被拐29年后，终于重返故土。"]}
