{"date": "2015-08-19T23:50:25+0200", "article": "Opnieuw onrust in de Amerikaanse stad St. Louis. De politie heeft een zwarte man doodgeschoten. Hij zou een wapen hebben gericht op de agenten. Video afspelen 01:06 In de Amerikaanse stad St. Louis is een boze menigte de straat opgegaan nadat de politie een zwarte tiener had doodgeschoten. De jongen van 18 zou een wapen hebben gericht op agenten die zijn huis wilden doorzoeken. Daarop vuurden de blanke agenten vier kogels af. De verdachte stierf ter plekke. Na het incident verzamelden meer dan honderd mensen zich bij de woning van het slachtoffer. De politie is er massaal aanwezig en zou traangas hebben ingezet. Eerder was de menigte opgedragen om te vertrekken, maar daar werd geen gehoor aan gegeven. Drie mensen zouden zijn opgepakt. Streets flooded with riot police now. #StLouis pic.twitter.com/qt9mGuwuri — Arjen van der Horst (@arjenUSA) August 20, 2015 In het huis van het slachtoffer bevond zich vlak voor het schietincident nog een tiener. Die is op de vlucht geslagen en heeft volgens de politie twee wapens bij zich. Ferguson St. Louis ligt op enkele kilometers van Ferguson, de stad waar een jaar geleden rellen uitbraken nadat een blanke agent een zwarte tiener had doodgeschoten. Ook in andere Amerikaanse steden ontstonden na vergelijkbare incidenten protesten. Veel Amerikanen vinden dat de politie racistisch is. Het slachtoffer woonde in een wijk met torenhoge misdaadcijfers. Volgens de politie wordt de wijk in het westen van de stad geteisterd door geweld. In het huis van de jongen zijn munitie en cocaïne gevonden. Vlam in de pan \"Het is op dit moment nergens zo gespannen als in St. Louis\", zegt correspondent Arjen van der Horst. \"Veel zwarte Amerikanen plaatsen vraagtekens bij het verhaal van de politie. Volgens de buren van het slachtoffer was de jongen ongewapend toen hij werd neergeschoten.\" \"De Afro-Amerikaanse gemeenschap vindt dat de politie moet hervormen. Zij vinden het bijvoorbeeld vreemd dat agenten in St. Louis nog steeds geen bodycams dragen\", zegt Van der Horst. \"Er is in de stad eigenlijk bijzonder weinig veranderd na vorig jaar.\" Volgens Van der Horst is het niet duidelijk of er de komende dagen meer mensen de straat op zullen gaan. \"Dat is moeilijk te voorspellen, maar er is heel weinig voor nodig om hier de vlam in de pan te doen slaan.\"", "name": "/artikel/2052859-onrust-in-st-louis-na-dood-zwarte-tiener.html", "desc": "Onrust in St. Louis na dood zwarte tiener"}
{"date": "2015-08-19T21:07:53+0200", "article": "Zelden werd premier Rutte het vuur zo aan de schenen gelegd als tijdens het Kamerdebat vandaag over het derde steunpakket voor Griekenland. \"Hij ging flink door het stof. Vooral omdat geloofwaardigheid nu toch wel echt zijn zwakke punt is geworden\", stelt politiek verslaggever Xander van der Wulp. Het voorstel voor het steunpakket werd vandaag door alle oppositiepartijen zwaar bekritiseerd, al was het om verschillende redenen. Maar eigenlijk ging het debat nauwelijks over het steunpakket, omdat vooraf al duidelijk was dat er toch wel een meerderheid voor was. Het was vooral Rutte zelf die het zwaar te verduren had. Gladjanussen \"Hij kreeg vandaag de volle laag\", zegt Van der Wulp. \"Het ging vooral over de geloofwaardigheid van Rutte zelf. Hij heeft inmiddels wel heel veel verkiezingsbeloftes gebroken. Hij heeft in 2012 mensen veel te veel mooie dingen beloofd die niet zijn uitgekomen.\" Want dat was het algemene verwijt dat Rutte vandaag te horen kreeg: dat steeds meer mensen door dit soort gebroken beloftes het vertrouwen in de politiek in het algemeen verliezen. \"Steeds meer mensen zeggen: het zijn allemaal gladjanussen daar in Den Haag, die nooit doen wat ze beloven.\" Ik weet 1 ding zeker ik ga nooit meer stemmen. #griekenlanddebat #rutte — Ronald vd Berg (@TheGrey45) August 19, 2015 Geloofwaardigheid is uiteindelijk het hoogste goed voor elke politicus. Nu de premier daar persoonlijk zwaar op werd aangevallen, had hij het moeilijker dan ooit tevoren in een debat. \"Je zag het ook duidelijk aan de premier af dat hij een zware dag had. Tot nu toe leek altijd alles van hem af te glijden. Maar dit is echt een flinke kras in zijn teflonlaag.\" Bekijk ook Rutte en VVD onder vuur in debat over Griekenland Tweede Kamer steunt nieuw hulppakket Griekenland Wilders: Rutte Pinokkio van de Lage Landen", "name": "/artikel/2052848-flinke-kras-in-teflonlaag-van-rutte.html", "desc": "'Flinke kras in teflonlaag van Rutte'"}
{"date": "2015-08-19T21:13:12+0200", "article": "Het centraal station van Antwerpen is anderhalf uur lang ontruimd geweest vanwege een bomalarm. De omgeving van het station was afgesloten en al het treinverkeer was stilgelegd. De treinen reden niet verder dan Antwerpen-Berchem. Centraal Station volledig ontruimd en omgeving afgesloten door bomalarm — Politie Antwerpen (@LPAntwerpen) August 19, 2015 De politie doorzocht samen met de federale spoorwegpolitie en Securail het gebouw, maar vond niets verdachts. Rond 21.30 uur werd het station weer vrijgegeven. De politie probeert degene die telefonisch meldde dat er een bom lag op te sporen.", "name": "/artikel/2052850-centraal-station-antwerpen-ontruimd-na-vals-bomalarm.html", "desc": "Centraal Station Antwerpen ontruimd na vals bomalarm"}
{"date": "2015-08-19T22:29:07+0200", "article": "Tientallen mooie 'sailfies' hebben we vandaag binnengekregen naar aanleiding van de NOS-Sail selfie-wedstrijd. Begrijpelijk, want wie wil er nou niet zo'n felbegeerd Sail-arrangement voor vier personen winnen? De jury heeft alle foto's zorgvuldig bekeken en een top 3 samengesteld. Nummer 1: Nicole van Oss De leukste sailfie vonden we de foto van Nicole van Oss uit Gemert van een schip in een fles . Volgens juryvoorzitter Rachid Finge is de foto van Nicole veruit de creatiefste foto die is binnengekomen, ook al was ze niet de enige die zichzelf voor de televisie fotografeerde. \"Deze foto is heel mooi gecomponeerd. Hij is simpel, maar het is heel knap dat het vlaggenschip van Sail precies in de fles terecht kwam, als een gedicht op het scherm.\" Nicole vertelt dat ze wel een half uur voor de televisie heeft gezeten, in afwachting van het perfecte fotomoment. \"Ik volgde Sail al de hele middag, en ze zeiden meerdere keren dat je niet per se aanwezig hoefde te zijn om mee te doen aan de wedstrijd. Toen keek ik naar buiten en toen zag ik die fles staan, en dacht: daar past precies het schip in.\" Nicole is zelf nog nooit op Sail geweest, en vindt het daarom \"helemaal super\" dat ze heeft gewonnen en met z'n vieren een vaartocht gaat maken. \"Wat ik vanmiddag heb gezien vond ik ontzettend mooi, dus het lijkt me een heel leuk evenement.\" Martine de Ridder denkt Prins Maurits naar haar te zien zwaaien Martine de Ridder Nummer 2: Martine de Ridder Op de tweede plaats komt Martine de Ridder uit Amsterdam met haar foto met het schip Stad Amsterdam achter zich. \"Prins Maurits zwaait naar me op de achtergrond, als je goed kijkt\", schrijft ze. \"Martine is goed gekleed voor de gelegenheid. Maar hoe goed we ook keken, we konden niet zien dat Prins Maurits daadwerkelijk naar haar zwaaide\", aldus onze strenge juryvoorzitter. Het historische schip van Lotte Kok kon er helaas niet bij zijn vandaag Lotte Kok Nummer 3: Lotte Kok \"Ons historische schip kan er even niet bij zijn maar wij willen wel een arrangement!\", schrijft Lotte Kok uit Utrecht bij haar foto van een schip dat gestrand lijkt te zijn op een zandbank. Met haar grappige foto verdient ze wat ons betreft de derde plaats. \"We moesten er erg om lachen. Het is licht sneu dat je uitgerekend deze week niet met je schip naar Sail kan komen. We hadden wel met ze te doen\", zegt Rachid Finge. Bekijk ook Bekijk alle foto's die zijn binnengekomen", "name": "/artikel/2052854-en-de-winnaar-van-de-sailselfie-wedstrijd-is.html", "desc": "En de winnaar van de Sailselfie-wedstrijd is...."}
{"date": "2015-08-19T21:27:47+0200", "article": "Kabelexploitant en internetprovider Ziggo kampt sinds gisteravond opnieuw met een storing als gevolg van een DDoS-aanval. Sinds ongeveer 21.00 uur komen er uit het hele land meldingen van Ziggo-klanten die niet meer kunnen internetten. Volgens Ziggo kan meer dan de helft van de ruim 3,2 miljoen internetklanten worden getroffen. Het zijn allemaal klanten in het voormalige verspreidingsgebied van Ziggo, voor de fusie met UPC. Voormalige UPC-klanten zouden er geen last van hebben. Dinsdagavond was er ook al een grote en langdurige storing door een DDoS-aanval. Een woordvoerder van het internetbedrijf zegt dat de nieuwe aanval groter is dan die van dinsdag. \"Daarom werken de maatregelen die we toen hebben genomen op dit moment niet. Wat het probleem extra lastig maakt, is dat niet bekend is waar de aanval vandaan komt. Dat kan ook uit het buitenland zijn.\" Oplossing Door de DDoS-aanval van dinsdag hadden zo'n 2,5 miljoen klanten geen of nauwelijks internet. Ziggo kan niet zeggen wanneer de huidige storing is opgelost. Bij een DDoS-aanval worden servers bestookt met data zodat websites overbelast raken en het systeem niet meer goed werkt. Wie er achter de aanvallen zit, is niet bekend en is volgens kenners ook moeilijk te achterhalen.", "name": "/artikel/2052851-weer-urenlange-storing-bij-ziggo-door-ddos-aanval.html", "desc": "Weer urenlange storing bij Ziggo door DDoS-aanval"}
{"date": "2015-08-19T18:30:34+0200", "article": "Een invalkracht van een buitenschoolse opvang met vestigingen in Arnhem, de Betuwe en de Gelderse Vallei zit vast voor het bezit en het verspreiden van kinderporno. Ouders zijn daarover vandaag geïnformeerd. Het gaat om de buitenschoolse opvang SKAR. De 37-jarige man is al op 19 mei aangehouden en zit sindsdien vast. De kinderporno is gevonden op de privécomputer in het huis van de Nijmegenaar. Volgens het Openbaar Ministerie zijn er geen aanwijzingen dat de man betrokken was bij de productie van kinderporno of dat hij kinderen op de buitenschoolse opvang heeft misbruikt. De man komt dinsdag voor het eerst voor de rechter in een pro-formazitting.", "name": "/artikel/2052834-invalkracht-kinderopvang-opgepakt-om-kinderporno.html", "desc": "Invalkracht kinderopvang opgepakt om kinderporno"}
{"date": "2015-08-19T18:50:23+0200", "article": "NRC Handelsblad heeft vorig jaar een schadevergoeding van 750 euro betaald aan Benno L., de badmeester die voor ontucht was veroordeeld. De krant meldde in februari vorig jaar als eerste dat L.  zou verhuizen naar Leiden. Daarop ontstond grote ophef in de stad en L. werd bedreigd, onder meer via sociale media. Gisteravond meldde het tv-programma Argos TV - Medialogica dat de krant de badmeester een schadevergoeding heeft betaald, maar de NRC wilde in de uitzending niet reageren, onder meer omdat met de advocaat van L. was afgesproken de vergoeding niet openbaar te maken. Vandaag is contact opgenomen met de advocaat en met zijn instemming is besloten om het bedrag van de schadevergoeding alsnog bekend te maken . Welke schade Benno L. precies heeft geleden, is niet bekendgemaakt. Verkeerde inschatting Een paar dagen na de publicatie in februari vorig jaar liet de NRC al weten dat er een verkeerde inschatting was gemaakt. \"Wij zien het niet als een taak van deze krant om de woonplaats van delinquenten die hun straf hebben uitgezeten te onthullen\", schreef de hoofdredactie destijds. De krant wil met de bevestiging van de vergoeding en de hoogte van het bedrag een einde maken aan berichten als zou Benno L. een vergoeding van duizenden euro’s hebben gekregen. L. is kortgeleden uit Leiden vertrokken en verhuisd naar Duitsland, waar hij al een tijdje werkt als vrachtwagenchauffeur.", "name": "/artikel/2052837-nrc-betaalde-benno-l-750-euro-schadevergoeding.html", "desc": "NRC betaalde Benno L. 750 euro schadevergoeding"}
{"date": "2015-08-19T20:34:22+0200", "article": "Bij het verlengen van de wapenvergunning van Ferry de G., de man die wordt verdacht van de moord op zijn ex in Hoofddorp, heeft de politie de juiste procedure gevolgd. Dat zegt de politie op basis van voorlopige resultaten van een eigen onderzoek . Hoewel Ferry de G. al een half jaar geen licentie bij de Koninklijke Nederlandse Schietsport Associatie (KNSA) had en zijn schietvereniging SSV Impact nog niet voldeed aan nieuwe regels kreeg hij op 1 december 2014 opnieuw een wapenvergunning. Volgens een politiewoordvoerder was het schietboekje van De G. in orde, voldeed hij aan het verplichte aantal schietbeurten en had hij geen geweldsdelicten gepleegd. Om die reden is bewust coulant omgegaan met de aanvraag, zegt een politiewoordvoerder. 'Nooit problematisch' In een verklaring van de politie staat: \"Mede omdat de verlofhouder al zo lang verlofhouder was en de jaarlijkse verlengingen nooit problematisch waren geweest, werd besloten om de verlofhouder niet te duperen en werd het verlof op 1 december 2014 opnieuw verlengd.\" De schietvereniging van De G. werd ruim twee weken later, op 18 december, opgeheven. Volgens de KNSA had de politie op dat moment opnieuw naar de wapenvergunning moeten kijken. Daar gaat de politie in zijn jongste verklaring niet op in. Afluisterapparatuur In juni werd de 35-jarige Raja Draaisma in Hoofddorp op straat doodgeschoten . Ferry de G., zou niet hebben kunnen verkroppen dat zij de relatie met hem had beëindigd. Draaisma had eind april telefonisch een melding gedaan bij de politie dat haar ex afluisterapparatuur in haar woning had geplaatst. In een gesprek met de politie dat daarop volgde, zei ze op dat moment nog geen aangifte te willen doen. Ze wilde eerst zelf met haar ex-vriend in gesprek. De melding gaf volgens politie op dat moment geen aanleiding om de wapenvergunning van Ferry de G. in te trekken.", "name": "/artikel/2052843-politie-we-waren-coulant-met-wapenvergunning-verdachte-moord-hoofddorp.html", "desc": "Politie: we waren coulant met wapenvergunning verdachte moord Hoofddorp"}
{"date": "2015-08-19T20:52:54+0200", "article": "De Palestijnse gevangene die al 65 dagen in hongerstaking is, mag van het Israëlische hooggerechtshof voorlopig in het ziekenhuis blijven. Zijn handboeien moeten af en hij mag bezoek krijgen van familieleden. De zogeheten administratieve detentie van de gevangene, Mohammed Allan, is opgeschort. Zodra zijn toestand is verbeterd, kan hij officieel vragen om zijn vrijlating. Allan verloor een paar dagen geleden het bewustzijn, nadat hij 60 dagen alleen water had gedronken. In het ziekenhuis lag hij aan de beademing en kreeg hij vloeistof en vitamines toegediend. Vermoedelijk ligt hij niet meer in coma, want zijn advocaat heeft gezegd dat Allan zijn hongerstaking heeft beëindigd. Zonder proces Hij was in hongerstaking gegaan uit protest tegen de administratieve detentie die Israël kent: mensen mogen er zonder vorm van proces maximaal zes maanden worden vastgehouden en die periode kan onbeperkt worden verlengd. Door onder meer zijn hongerstaking liepen de spanningen de laatste tijd hoog op en kwam het tot geweld op de Westelijke Jordaanoever . Israël zegt dat Allan in de gevangenis zat omdat hij banden had met de Islamitische Jihad, die veel aanslagen heeft gepleegd.", "name": "/artikel/2052845-detentie-palestijnse-hongerstaker-opgeheven.html", "desc": "Detentie Palestijnse hongerstaker opgeheven"}
{"date": "2015-08-19T18:06:53+0200", "article": "Duitsland wil dat Europa zijn verantwoordelijkheid neemt voor de grote toestroom van asielzoekers. \"Het kan niet zo zijn dat Duitsland ongeveer 40 procent van alle vluchtelingen opvangt die naar Europa komen\", zei de minister van Binnenlandse Zaken Thomas de Maizière. De Duitse regering houdt dit jaar rekening met 800.000 asielzoekers. Dat zijn er nog meer dan de prognose van 750.000 vluchtelingen die gisteren bekend werd gemaakt. Het aantal vluchtelingen dat dit jaar wordt verwacht, is ruim twee keer zoveel als begin dit jaar werd berekend en ruim vier keer zoveel als er vorig jaar in Duitsland werden opgevangen. Alleen al in juli kwamen 83.000 mensen naar Duitsland en in de eerste helft van deze maand meldden zich al 50.000 asielzoekers. Blamage De minister noemt het een blamage voor Europa dat meer dan 40 procent van de vluchtelingen uit de Balkanlanden komt. De laatste dagen neemt dat aantal af, maar \"het is te vroeg om van een trend te spreken\", zei hij. \"We moeten ervan uitgaan dat deze hoge aantallen een aantal jaar zullen aanblijven. We hebben nieuwe oplossingen nodig. We moeten pragmatisch zijn.\" Zo wil hij wetten die de bouw van bijvoorbeeld tentenkampen in de weg zitten tijdelijk aan de kant schuiven en moeten er meer aanmeldcentra komen. Ook wordt er een crisisteam van de regering en de deelstaten opgericht dat met het vluchtelingenprobleem aan de slag gaat. Maak uw borst maar nat Europa. Duitsland: \"Onze partners komen er niet meer onderuit. Duitsland kan niet 40% van alle vluchtelingen opnemen\" — Jeroen Wollaars (@wol) August 19, 2015", "name": "/artikel/2052826-duitsland-aantal-balkanvluchtelingen-is-blamage-voor-europa.html", "desc": "Duitsland: aantal Balkanvluchtelingen is blamage voor Europa"}
{"date": "2015-08-19T18:06:58+0200", "article": "'Ik heb absoluut straf verdiend' Dertig jaar cel kreeg Edward Kleine van de Amerikaanse rechter, maar na tien jaar is hij al vrijgelaten. Dankzij de moeder van de man die hij doodreed. Video afspelen 01:23 \"Ik ben absoluut geen held\", zegt Zuidwoldenaar Edward Kleine, die de afgelopen 10 jaar in de gevangenis heeft gezeten in de Verenigde Staten. Kleine reed in 2005 onder invloed van drank een voetganger dood in de Amerikaanse staat Alabama en werd veroordeeld tot 30 jaar gevangenisstraf. Onlangs werd bekend dat hij vervroegd werd vrijgelaten. Gisteren kwam hij terug naar Nederland en vandaag gaf hij een persconferentie aan de zijde van Commissaris van de Koning Jacques Tichelaar, die zich heeft ingespannen om Kleine eerder vrij te krijgen. Dat hij schuldig is, heeft Kleine nooit ontkend. \"Een held ben ik niet. Ik vind het heel erg dat iemand het leven heeft verloren. Ik heb absoluut een straf verdiend voor de domme dingen die ik heb gedaan. Het had nooit mogen gebeuren, daar heb ik ook spijt van.\" Hulp vanuit Nederland Het is vooral de hoogte van de straf die hem parten speelde: \"Het feit dat ik dertig jaar kreeg, een hoge straf in vergelijking met andere zaken, viel mij zwaar. Ik ben blij dat ik tien jaar heb volgehouden.\" Het leven in de gevangenis viel Kleine zwaar, vooral de eerste vijf jaar. \"Ze vielen mij niet lastig, maar je krijgt geen minuut rust. Dat maakte het dagelijks leven zwaar. De laatste vijf jaar werd ik overgeplaatst naar een rustigere gevangenis, dat was minder stressvol.\" Positief blijven Pogingen om Kleine zijn straf in Nederland uit te laten zitten strandden. \"Ik moest positief blijven voor mezelf en mijn familie, anders houd je het niet vol. Je blijft strijden, maar op een gegeven moment leg je je er bij neer. Toen heb ik voor mijzelf de omschakeling gemaakt, en gedacht: goed, ik moet mij voorbereiden op een lange tijd.\" Het moment dat hij hoorde dat hij toch vrijgelaten zal worden, noemt Kleine onwerkelijk. \"Ik had er niet op gerekend.\" Dat de moeder van het slachtoffer hem had vergeven, was doorslaggevend voor de Amerikaanse autoriteiten. Een gewoon leven opbouwen Kleine is gisteren geland op Schiphol, waar hij werd opgehaald door zijn ouders en broer. \"We zijn direct in de auto gestapt en naar Zuidwolde gereden. Daar heb ik eindelijk mijn oma weer gezien. Ik had haar al twee, drie jaar niet gezien. Het ene moment zit je in Amerika, zes uur later sta je in Nederland en ben je vrij man.\" Nu Kleine weer terug in Nederland is wil hij graag zijn leven weer oppakken. \"De komende weken, misschien langer, wil ik voorzichtig eens gaan rondkijken. In gedachten heb ik misschien wel grote plannen gemaakt, maar ik weet niet hoe Nederland de afgelopen 10 jaar veranderd is. Ik wil graag weer een gewoon leven opbouwen, hopelijk kan ik terug in mijn huis en een baan vinden.\" Bekijk ook Televisiemaker bezocht Edward Kleine in cel: 'Je moet altijd over je schouder kijken'", "name": "/artikel/2052827-nederlander-opgelucht-na-vrijlating-uit-amerikaanse-cel.html", "desc": "Nederlander 'opgelucht' na vrijlating uit Amerikaanse cel"}
{"date": "2015-08-19T18:08:44+0200", "article": "De eerste dag van Sail Amsterdam 2015 is vlekkeloos verlopen. Volgens de organisatie van Sail Amsterdam bezochten iets meer mensen de vlootparade dan in 2010. Aan het eind van de dag hebben naar verwachting zo'n 350.000 tot 400.000 toeschouwers de schepen zien voorbijvaren op de route tussen IJmuiden en Amsterdam of ze in Amsterdam aan de kade bezocht. Volgens de organisatie waren er ondanks de grote drukte, duizenden bootjes op het water en de honderdduizenden bezoekers langs de route, geen grote problemen. Saluutschoten De vlootparade leek aanvankelijk vertraging op te lopen, omdat de Russische viermaster Kruzenshtern het niet aandurfde om de massa aan bootjes die voor de sluis lagen, te doorkruisen. \"Dat vergde wat hulp van de koninklijke marine\", aldus verslaggever Edwin van den Berg. Al die bootjes vergezelden de parade van tallships die onder aanvoering van de 76 meter lange klipper Stad Amsterdam het IJ opvoeren. De schepen werden verwelkomd met traditionele saluutschoten uit twee kanonnen en een vlaggengroet. 1/6 Drukte op de kades NOS 2/6 De Halve Maen NOS Tallships lopen de IJ-haven binnen Een voor een lopen de tallships de IJ-haven van Amsterdam binnen. Video afspelen 01:51 3/6 Tallships lopen de IJ-haven binnen Tallships replica's en andcer bijzondere schepen Een voor een lopen de deelnemende schepen de IJ-haven van Amsterdam binnen. Video afspelen 01:35 4/6 Tallships replica's en andcer bijzondere schepen 5/6 De Arc Gloria uit Colombia NOS Eerste dag Sail afgesloten met vuurwerk De eerste dag van Sail Amsterdam 2015 is afgesloten met een groot vuurwerk. Video afspelen 00:37 6/6 Eerste dag Sail afgesloten met vuurwerk Rijen dik Langs vrijwel de gehele route van de Sail-in was het druk. Vooral aan de kades bij het Centraal Station en op andere plaatsen rond het IJ stonden veel mensen, maar ook langs het Noordzeekanaal stonden talloze mensen naar de voorbijvarende schepen te kijken. \"Langs de kant staan echt duizenden en duizenden mensen. Zes rijen dik\", meldde verslaggever Paul Sanders. De SAIL-IN verloopt volgens planning maar boven verwachting. Geen leeg plekje langs de route en duizenden bootjes! pic.twitter.com/6H4mQJtQhS — SAIL Amsterdam 2015 (@sailamsterdam) August 19, 2015 Al die bezoekers aan Sail zorgden er vanmorgen nog wel voor dat op sommige wegen het verkeer vastliep. Zo stonden er files op de A9, en op de A10 en was er ook oponthoud op een aantal lokale wegen. Tijdens de parade sloeg een bemanningslid van het Russische schip Mir , dat als derde de hoofdstad binnenliep, overboord. Hij kon zonder verwondingen weer uit het water worden gehaald. Protest Enkele tientallen mensen protesteerden aan het begin van de avond bij de viermaster Esmeralda , een opleidingsschip van de Chileense marine, toen die aanlegde. Het schip werd tijdens het Pinochet-bewind als gevangenis en martelplek voor politieke tegenstanders gebruikt. Bekijk ook Tallships Sail in Amsterdam Sail geopend, drukte langs het water én op de weg Sail Amsterdam in Beeld Bij het Chileense opleidingsschip La Esmerala demonstreerde een kleine groep mensen NOS", "name": "/artikel/2052828-meer-bezoekers-openingsdag-sail-amsterdam.html", "desc": "Meer bezoekers openingsdag Sail Amsterdam"}
{"date": "2015-08-19T18:21:56+0200", "article": "De archeologische wereld en de Unesco, de cultuur-organisatie van de Verenigde Naties, zijn geschokt door de moord op Khaleed Asaad. De 82-jarige Syrische archeoloog werd gisteren door IS onthoofd, waarna zijn verminkte lichaam werd opgehangen in de historische stad Palmyra. Asaad had tot zijn pensionering in 2003 veertig jaar de leiding over de archeologische locatie, waarvan de geschiedenis teruggaat tot het derde millennium voor de christelijke jaartelling. Na zijn pensionering bleef hij wonen in de s tad van duizend zuilen , zoals Palmyra ook wordt genoemd, en was hij adviseur van het ministerie voor Oudheden en Musea en bleef hij nauw betrokken bij het beheer van de oudheden in Palmyra, waaronder Romeinse ruïnes die op de Werelderfgoedlijst van de Unesco staan. De Unesco is geschokt en bedroefd en veroordeelt deze verschrikkelijke moord, zei directeur Irina Bokova in Parijs. \"Ze hebben een groot mens vermoord, maar ze zullen de geschiedenis nooit tot zwijgen kunnen brengen.\" Eeuwig Een woordvoerder van de Syrische archeologische dienst zegt dat Asaads naam voor eeuwig aan Palmyra verbonden zal zijn. \"Je kunt niet over die stad schrijven zonder de naam Khaleed Asaad te noemen. Dat zou hetzelfde zijn als schrijven over egyptologie zonder de naam Howard Carter te noemen.\" Asaad was bij Palmyra blijven wonen nadat IS de Syrische stad in mei had ingenomen, terwijl hij wist dat hij groot risico liep. Zo was hij betrokken bij het verbergen van honderden kleinere kunstschatten. Wat van waarde was en wat vervoerd kon worden, werd in veiligheid gebracht. Iedereen ging ervan uit dat IS grote vernielingen zou aanrichten in Palmyra en er kunstvoorwerpen zou roven om ze te verkopen. Asaad werd ongeveer drie weken geleden door IS-strijders gevangengenomen en verhoord en mogelijk ook gemarteld. Voor zover bekend heeft hij niets over de kunstschatten losgelaten. Afgoderij IS heeft op veel andere plaatsen oudheden, beelden en gebouwen vernietigd omdat die worden gezien als heidens of als propaganda voor afgoderij.", "name": "/artikel/2052832-archeologische-wereld-geschokt-door-moord-in-palmyra.html", "desc": "Archeologische wereld geschokt door moord in Palmyra"}
{"date": "2015-08-19T16:49:53+0200", "article": "De voorwaardelijke vrijlating aanstaande vrijdag van de Zuid-Afrikaanse atleet Oscar Pistorius gaat niet door. Zijn zaak moet eerst beoordeeld worden door een commissie die gaat over voorwaardelijke vrijlatingen. Volgens de minister van Justitie moet zijn vrijlating opnieuw worden bekeken omdat het besluit om zijn straf om te zetten naar huisarrest te vroeg is genomen. Pistorius zou daarvoor tien maanden van zijn gevangenisstraf moeten hebben uitgezeten, maar het besluit werd al genomen toen hij nog maar acht maanden vastzat. Wanneer de commissie bijeenkomt is niet bekend. Badkamer Pistorius werd in oktober veroordeeld tot vijf jaar cel voor dood door schuld. De 'Blade Runner', schoot zijn vriendin Reeva Steenkamp in 2013 door de deur van de badkamer in hun huis dood. Hij zegt dat hij dacht dat hij op een indringer schoot. Volgens de aanklager wist Pistorius wel degelijk dat Steenkamp in de badkamer zat toen hij schoot. Daarom wilde hij de gehandicapte atleet veroordeeld zien voor moord, maar de rechter zag daarvoor te weinig bewijs. De aanklager is tegen de uitspraak in hoger beroep gegaan. Dat dient in november.", "name": "/artikel/2052810-voorwaardelijke-vrijlating-pistorius-gaat-niet-door.html", "desc": "Voorwaardelijke vrijlating Pistorius gaat niet door"}
{"date": "2015-08-19T17:07:48+0200", "article": "De politie heeft acht leden van motorclub No Surrender opgepakt in de gemeente Beuningen in Gelderland. Ze hadden de verzegeling verbroken van hun voormalige clubhuis, daar vernielingen aangericht en een medewerker van de gemeente geïntimideerd. Het voormalige clubhuis was ruim een week geleden gesloten door de autoriteiten omdat er illegaal alcohol werd geschonken. Vanochtend mochten maximaal vier leden van de motorclub nog eenmaal in het pand om er spullen uit te halen, onder toezicht van de gemeente. Maar toen een vertegenwoordiger van de gemeente aankwam, was de verzegeling van het pand al verbroken. Verf De medewerker van de gemeente liet de leden van de club toch binnen. Hij werd geïntimideerd en durfde hen niet te weigeren. Daarop werd de ME opgeroepen en zijn de mannen aangehouden. Later bleek dat de mannen binnen vernielingen hebben aangericht. Zij hadden onder meer verf op de muren gespoten, zegt een politiewoordvoerder. De arrestaties zijn rustig verlopen. De verdachten zijn tussen de 19 en 40 jaar oud en komen uit Beuningen, Arnhem, Houten, Zutphen en Renkum.", "name": "/artikel/2052812-acht-leden-no-surrender-opgepakt.html", "desc": "Acht leden No Surrender opgepakt"}
{"date": "2015-08-19T19:53:40+0200", "article": "FNV wil actie voeren FNV wil acties gaan voeren omdat ze het niet eens zijn met het getekende akkoord voor de overheidssector. De kans is dus groot dat binnenkort buschauffeurs, ambtenaren en douaniers het werk neerleggen. Maar daarvoor moet FNV nog wel aan de slag, want het is lastig om meer leden te overtuigen. Andere bonden tekenden het akkoord namelijk wel. Video afspelen 01:55 Zo'n 350 leden van vakbond FNV zijn vanmiddag bijeengekomen om te praten over acties in de overheidssector. Ze zijn het niet eens met het loonbod dat is gedaan. Aanwezigen toonden zich bereid actie te gaan voeren en stelden de politieacties als voorbeeld. De kans is dus groot dat buschauffeurs, onderwijzers, belastingambtenaren en douaniers binnenkort het werk neerleggen. Concrete acties zijn nog niet aangekondigd. Aanwezigen bij de FNV-bijeenkomst verklaarden het lastig te vinden om collega's op de werkvloer uit te leggen waarom er actiegevoerd moeten worden. De vakbond gaat daarom meer informatiebijeenkomsten organiseren om aan zijn leden uit te leggen dat het getekende akkoord, met andere bonden, geen degelijk voorstel is. Eind augustus komen de leden weer bijeen. Eerder akkoord Vorige maand sloten CNV, CMHF en het Ambtenarencentrum wel een akkoord met de overheid over een loonstijging van in totaal 5 procent over dit en volgend jaar. De FNV en de politiebonden tekenden toen niet. De FNV zegt dat werknemers grotendeels zelf opdraaien voor die 5 procent loonsverhoging, omdat hun pensioenopbouw tegelijkertijd verlaagd wordt. Volgens de vakbond gaan mensen er tot 15 procent in pensioen op achteruit. CNV Volgens vakbond CNV is het onzin dat mensen er zoveel op achteruitgaan. \"Die 15 procent gaat uit van een niet-veranderende wereld. Maar die verandert wel en de pensioenregels ook. Bovendien bouwen medewerkers meer pensioen op als ze meer loon krijgen\", zegt Patrick Fey, onderhandelaar voor CNV Overheid. De CNV tekende het akkoord dus wel en laat nu zijn leden erover stemmen. Dat kan nog tot 31 augustus. Volgens Fey lijkt de uitkomst positief. \"De medewerkers zijn heel blij dat ze na al die jaren eindelijk van de nullijn af zijn en er geld bij komt.\" Nullijn Premier Rutte en minister Plasterk van Binnenlandse Zaken benadrukten bij het tekenen van het akkoord meteen dat het kabinet niet van plan is nog meer geld uit te trekken voor de lonen van ambtenaren. De loonsverhoging is de eerste na vier jaren van een nullijn voor ambtenaren. In de overheidssector werken zo'n 1 miljoen mensen, FNV vertegenwoordigt daarvan ongeveer 330.000 medewerkers. De andere drie bonden hebben zo'n 250.000 leden.", "name": "/artikel/2052841-meer-acties-overheidspersoneel-ophanden.html", "desc": "Meer acties overheidspersoneel ophanden"}
{"date": "2015-08-19T00:54:52+0200", "article": "Terreurgroep IS heeft in de historische Syrische stad Palmyra een archeoloog onthoofd. Zijn lichaam is op een plein in Palmyra aan een stoplicht gehangen, zegt het hoofd van de Syrische archeologische dienst. Hij heeft van de familie van het slachtoffer gehoord wat er is gebeurd. Het slachtoffer is de 82-jarige Khaleed Asaad. Hij werkte meer dan vijftig jaar als wetenschapper in Palmyra en publiceerde erover in internationale vakbladen. Asaad werd een maand geleden gevangengenomen door IS. Kunstschatten De terreurgroep veroverde Palmyra in mei. Voor zover bekend heeft IS er nog geen grote verwoestingen aangericht, afgezien van het opblazen van enkele tombes . Vlak voor de inname door IS hebben de Syrische autoriteiten verschillende kunstschatten uit Palmyra in veiligheid gebracht. Bij eerdere veroveringen van cultureel erfgoed sloegen IS-strijders de boel wel kort en klein . Palmyra was circa 2000 jaar geleden een belangrijke handelsplaats aan de zijderoute. De Romeinse ruïnes staan op de Werelderfgoedlijst van Unesco.", "name": "/artikel/2052696-82-jarige-archeoloog-in-palmyra-door-is-onthoofd.html", "desc": "82-jarige archeoloog in Palmyra door IS onthoofd"}
{"date": "2015-08-19T01:13:39+0200", "article": "Kredietbeoordelaar Fitch schat het risico iets kleiner in dat Griekenland langlopende leningen niet terugbetaalt aan private partijen. Dat komt volgens Fitch door het steunpakket van 86 miljard euro waarover de Grieken het eens zijn geworden met de ministers van Financiën van de eurolanden. Griekenland gaat in het kredietoordeel omhoog van CC naar CCC. Dat houdt nog steeds in dat het volgens Fitch zeer risicovol is om te investeren in langlopend Grieks schuldpapier. Fitch verlaagde begin vorige maand de kredietwaardigheid naar CC, nadat de Grieken een schuld aan het IMF van 1,6 miljard euro niet op tijd hadden afgelost . Volgens analisten van Fitch zijn de verhoudingen met de schuldeisers sindsdien verbeterd. Ze baseren zich vooral op de vlot verlopen onderhandelingen over het steunpakket van 86 miljard euro.", "name": "/artikel/2052697-kredietbeoordelaar-fitch-minder-somber-over-griekenland.html", "desc": "Kredietbeoordelaar Fitch minder somber over Griekenland"}
{"date": "2015-08-19T02:13:32+0200", "article": "Minister Plasterk van Binnenlandse Zaken ontvangt volgende week minister Dennis Richardson van Sint-Maarten voor spoedoverleg. Ook minister Van der Steur van Veiligheid en Justitie zal bij het gesprek aanwezig zijn. Aanleiding is het uitgelekte verslag van een bezoek aan Sint Maarten van het optreden van Gerard Bouman, de chef van de Nationale Politie. Die zou daar duidelijk hebben gemaakt dat hij niet meer wil samenwerken met corrupte bestuurders. In het verslag zegt Bouman dat iedereen op het eiland weet dat de gokindustrie in handen is van de maffia. \"De criminele ondermijning van de gemeenschap en de integriteitsissues nemen extreem zorgelijke proporties aan\", aldus de politiechef. Hij bedoelt daarmee dat onder- en bovenwereld met elkaar vermengd zijn. Bouman wil daarom niet samenwerken met lokale bestuurders op Sint-Maarten. Weigering Achtergrond zou zijn de weigering van Sint-Maarten om mee te werken aan de oprichting van een aparte criminele inlichtingendienst, die buiten de lokale politie om kan werken. Nederland wil dat er zo'n dienst komt, om bij de aanpak van de gokmaffia niet afhankelijk te zijn van het korps op Sint-Maarten. Nederland wil een onderzoek doen naar de geldstromen op het eiland. Minister Richardson van Sint-Maarten stak daar vorige maand een stokje voor. Hij gaf de procureur-generaal van het Gemeenschappelijk Hof van Justitie opdracht om alle voorbereidingen voor de oprichting van de dienst te staken. Richardson vindt dat Sint-Maarten zelf verantwoordelijk is voor de rechtshandhaving op het eiland. Partijfinanciering De Tweede Kamer heeft in april ingestemd met een motie van SP'er Ronald van Raak over een onderzoek naar de geldstromen op het eiland. Er wordt een verband gelegd tussen de financiering van de politieke partijen en de gokmaffia. \"Ik kan dus heel goed begrijpen dat bestuurders op Sint-Maarten hier niet op zitten te wachten, maar het moet wel gebeuren\", zegt Van Raak. In het NOS Radio 1 Journ a al zei Van Raak dat wanneer de bestuurders op Sint-Maarten weigeren mee te werken aan het onderzoek, het desnoods maar zonder hen moet gebeuren.", "name": "/artikel/2052698-spoedberaad-sint-maarten-en-nederland-over-aanpak-criminaliteit.html", "desc": "Spoedberaad Sint-Maarten en Nederland over aanpak criminaliteit"}
{"date": "2015-08-19T02:17:20+0200", "article": "In Enschede is een man van 75 aangehouden op verdenking van betrokkenheid bij de dood van een 41-jarige man in het Volkspark vorige maand. De bejaarde man is gisteravond in zijn huis gearresteerd. Het slachtoffer werd in de nacht van 22 op 23 juli om het leven gebracht. De volgende ochtend werd hij door een hardloper gevonden . Omwonenden hadden volgens RTV Oost die nacht knallen gehoord, mogelijk schoten. De politie sloot het park bijna twee dagen af voor uitgebreid onderzoek. Het park is een bekende ontmoetingsplek voor homoseksuelen, maar ook voor junks en drugsdealers. 75-jarige man uit #Enschede is aangehouden. Hij wordt verdacht van betrokkenheid bij de gewelddadige dood van Ismail Kalaitzi #Volkspark — Politie Overijssel (@POL_Overijssel) August 18, 2015", "name": "/artikel/2052699-bejaarde-man-opgepakt-voor-moord-enschede.html", "desc": "Bejaarde man opgepakt voor moord Enschede"}
{"date": "2015-08-19T04:07:20+0200", "article": "Beeld van de aanhouding in San Francisco De politie in San Francisco is in verlegenheid gebracht door een filmpje waarop te zien is hoe een man met een kunstbeen hardhandig tegen de grond wordt gehouden. De man ligt lange tijd met zijn billen bloot op de grond en klaagt dat hij pijn heeft. Een van de agenten zit minutenlang op het kunstbeen van de man, om te voorkomen dat hij gaat trappen. Een vrouw die het filmpje op YouTube heeft geplaatst, beschuldigt de agenten herhaaldelijk van het toepassen van buitensporig geweld. \"Is dit hoe je met mensen omgaat?\", zegt ze. \"Jullie doen alles verkeerd. Jullie hebben niet eens het respect om zijn broek omhoog te trekken.\" Volgens de vrouw duurde het bijna tien minuten voordat de man zijn broek weer goed aanhad. Er waren meer dan tien agenten bij de aanhouding betrokken. De meeste hielden omstanders op afstand. Met een rolstoel is de man uiteindelijk afgevoerd. Man trapt en bijt De politie van de Amerikaanse stad zegt dat een beller waarschuwde voor de man. Hij zou wild met krukken om zich heen hebben gezwaaid en richting de weg hebben gelopen. \"Hij zei dat het hem niet uitmaakte of hij aangereden zou worden\", zegt een agent. Voor de veiligheid van de man en voor die van omstanders werd de man aangehouden en tegen de grond gewerkt. De agent wijst erop dat de man trapte en probeerde een agent te bijten. \"Dat zijn allebei overtredingen\", zegt hij tegen CBS San Francisco. \"Toch hebben we besloten dat het beter was om hem naar het ziekenhuis te brengen in plaats van hem te arresteren.\" De politie in San Francisco doet nog onderzoek naar het incident en hoopt op meer beelden van omstanders.", "name": "/artikel/2052700-politie-san-francisco-in-verlegenheid-om-arrestatiefilmpje.html", "desc": "Politie San Francisco in verlegenheid om arrestatiefilmpje"}
{"date": "2015-08-19T05:05:44+0200", "article": "In Amsterdam gaat deze ochtend Sail 2015 van start. Vanuit IJmuiden vertrekken zo'n 600 schepen, waaronder 44 grote zogeheten tallships, naar Amsterdam. Dertien van die grote zeegaande zeilschepen komen voor het eerst naar de hoofdstad. De parade is zo'n 12 kilometer lang. De schepen worden vanmiddag vanaf 15.00 uur ontvangen op het IJ met een Saluut Protocollair, bestaande uit kanonsschoten en een vlaggengroet. Het Saluut Protocollair is een eeuwenoude traditie. Bekijk ook Bijna alle Sail-schepen aangekomen in IJmuiden Sail 2015: alle schepen op een speciale website 'Het is nog heel rustig in haven IJmuiden' Verslaggever Edwin van den Berg is in IJmuiden, waar later vanochtend de schepen richting Amsterdam vertrekken. Video afspelen 01:43 Bij de saluutschoten staat de hele bemanning van een tallship op het dek. Bij de vlaggengroet gaat eerst de Nederlandse vlag driekwart naar beneden en daarna laat het te verwelkomen schip zijn vlag zakken. Vervolgens klinkt het volkslied van land waar het schip vandaan komt en gaan de vlaggen weer omhoog. 1,7 miljoen bezoekers Het is de negende keer dat Sail Amsterdam wordt gehouden. De eerste keer was in 1975, toen Amsterdam 700 jaar bestond. Sindsdien wordt het evenement elke vijf jaar gehouden. In 2010 kwamen er 1,7 miljoen mensen op af en de organisatie verwacht nu ongeveer net zoveel bezoekers. Sail duurt tot en met zondag. Dan vertrekken alle boten in de middag in de zogeheten 'thank you-parade'.", "name": "/artikel/2052701-amsterdam-maakt-zich-op-voor-600-sail-schepen.html", "desc": "Amsterdam maakt zich op voor 600 Sail-schepen"}
{"date": "2015-08-19T05:46:03+0200", "article": "De trajectcontrole op de A2 tussen Utrecht en Amsterdam was vorig jaar goed voor 31 procent van alle snelheidsboetes op de Nederlandse snelwegen. Op dat traject is voor 48 miljoen euro aan boetes geïnd, blijkt volgens de Volkskrant uit cijfers van het Centraal Justitieel Incassobureau. In totaal kregen 989.000 mensen een acceptgiro omdat ze te hard reden tussen Utrecht en Amsterdam. Veilig Verkeer Nederland spreekt van een cryptische wegindeling. Zo mag je tussen Maarssen en Vinkeveen na 19.00 uur 130 kilometer per uur rijden. Na zeven kilometer verandert dat in 100 kilometer per uur. Op het kleine stuk tussen Vinkeveen en Baambrugge werden veruit de meeste boetes uitgeschreven: 515.000. Op dat stuk met tweemaal vijf rijbanen mag het hele etmaal niet harder dan 100 worden gereden. 'Helder aangegeven' Het Openbaar Ministerie en Rijkswaterstaat vinden juist dat alles helder is aangegeven. Op de hectometerbordjes staat een snelheidsaanduiding en er staan waarschuwingsborden zoals 'dag en nacht 100' en 'trajectcontrole', reageert Rijkswaterstaat in de krant. Het OM voegt daaraan toe dat het niet zeker is dat de overtredingen vooral na 19.00 uur plaatsvinden. Daarnaast zou ook veel beboet worden op het punt waar de snelheid van 100 naar 130 kilometer per uur gaat.", "name": "/artikel/2052702-48-miljoen-euro-aan-boetes-trajectcontrole-a2.html", "desc": "48 miljoen euro aan boetes trajectcontrole A2"}
{"date": "2015-08-19T06:25:56+0200", "article": "De grote internetstoring bij Ziggo is voorbij. Een woordvoerder van Ziggo zegt dat de storing rond 1.30 uur was opgelost. Zo'n 2,5 miljoen Ziggo-klanten hadden op enige manier last van de storing. De internetprovider kreeg gisteravond te maken met een DDoS-aanval, waarna veel abonnees geen of nauwelijks internet hadden. Het is onbekend wie er achter de aanval zat. De provider probeert dat uit te zoeken en doet waarschijnlijk aangifte. Op het hoogtepunt van de storing, even voor 23.00 uur, meldden bijna 30.000 mensen problemen te hebben met de hun internetverbinding. Een woordvoerder van Ziggo benadrukt dat mensen niet bang hoeven te zijn dat hun computer beschadigd is geraakt door de aanval. De storingschecker van Ziggo meldt dat de storing voorbij is NOS", "name": "/artikel/2052704-storing-ziggo-voorbij.html", "desc": "Storing Ziggo voorbij"}
{"date": "2015-08-19T07:00:38+0200", "article": "Zomercolumn: 'Misschien wel de beste radiozender van de wereld' Een cult-zender is het: het Franse station FIP. Gerri Eickhof is er fan van. Althans.. Hij luistert graag, maar niet te lang. Video afspelen 01:16 Wat te doen als je al dat harde nieuws op tv helemaal zat bent? Radio luisteren! Verslaggever Gerri Eickhof tipt een heel bijzondere Franse zender.", "name": "/artikel/2052709-zomercolumn-misschien-wel-de-beste-radiozender-van-de-wereld.html", "desc": "Zomercolumn: 'Misschien wel de beste radiozender van de wereld'"}
{"date": "2015-08-19T07:59:09+0200", "article": "De Amerikaanse geneesmiddelenwaakhond FDA heeft het middel flibanserin goedgekeurd, maar wel met een ernstige waarschuwing over de bijwerkingen van deze 'vrouwenviagra'. Flibanserin, dat in de Verenigde Staten op de markt gebracht wordt onder de naam Addyi, zou het libido van vrouwen verhogen. Er zijn veel critici, omdat niet iedereen gelooft dat het middel werkt en er bovendien veel bijwerkingen zijn. Ook in Nederland zijn artsen sceptisch . Cursus De FDA heeft daarom besloten dat artsen het middel pas voor mogen schrijven als zij een online cursus hebben gedaan om de bijwerkingen van het middel te leren kennen. Ook apothekers moeten gecertificeerd worden. Het middel kan onder meer leiden tot een lage bloeddruk, flauwvallen en misselijkheid. De combinatie met alcohol of antischimmelmedicatie is extra gevaarlijk. De eerste drie jaar mag de pil nog niet buiten de Verenigde Staten worden verkocht. Een middel dat libidoverhogend werkt voor vrouwen wordt gezien als de heilige graal van de farmaceutische industrie. Flibanserin werd in 2010 en 2013 nog afgekeurd, maar onder druk van een feministisch getinte lobby, gefinancierd door de fabrikant van flibanserin, ging de FDA toch overstag. \"Het is een mengelmoes van politiek, wetenschap, seks en geld\", zei een van de belangrijkste Amerikaanse critici tegen persbureau Reuters.", "name": "/artikel/2052719-vrouwenviagra-mag-de-markt-op.html", "desc": "'Vrouwenviagra' mag de markt op"}
{"date": "2015-08-19T08:06:46+0200", "article": "Steeds minder Nederlanders zijn korte tijd werkloos, blijkt uit cijfers van het CBS. Het is het vierde kwartaal achtereen dat dit aantal daalt. In het afgelopen kwartaal telde Nederland 322.000 mensen die korter dan een jaar geen werk hadden. Dat zijn er 81.000 minder dan in dezelfde periode vorig jaar. De langdurige werkloosheid neemt wel toe. Van april tot en met juni zaten 270.000 mensen minimaal een jaar zonder werk, 21.000 meer dan in het tweede kwartaal van vorig jaar. Iets minder dan de helft van alle werklozen is langer dan een jaar werkloos. Vooral ouderen Volgens het CBS zijn vooral lager opgeleiden, niet-westerse allochtonen en ouderen relatief lang werkloos. Drie op de vijf werklozen van boven de 45 zitten al langer dan een jaar zonder baan. Per saldo nam de werkloosheid af. Er kwamen meer nieuwe werklozen, maar er waren nog meer werklozen die werk vonden. De omvang van de totale beroepsbevolking in Nederland veranderde nauwelijks.", "name": "/artikel/2052720-minder-mensen-zitten-kort-zonder-werk.html", "desc": "Minder mensen zitten kort zonder werk"}
{"date": "2015-08-19T08:15:36+0200", "article": "Sjaak Rijke, die jarenlang gegijzeld was door een islamitische terreurgroep in Mali, wordt weer treinmachinist. Hij is begonnen aan een opleiding om zijn kennis up-to-date te brengen, zegt woordvoerder Eric Trinthamer van de NS. Rijke was treinmachinist, toen hij in november 2011 tijdens een vakantie in het Noord-Afrikaanse land werd gekidnapt. In april werd hij door Franse militairen bevrijd, na bijna drieënhalf jaar te hebben vastgezeten. De man uit Woerden zei eerder al dat hij zijn oude baan weer wilde oppakken. Na verschillende gesprekken met de NS is besloten dat Rijke weer aan het werk kan. \"Hij wordt medisch gekeurd en zal dan aan een speciaal opleidingstraject beginnen\", zegt Trinthamer. Trajecten \"Rijden kan Rijke nog steeds\", zegt de woordvoerder van de NS. \"Dat heeft hij vele jaren bij ons gedaan. Op de trajecten is in de tussentijd het een en ander veranderd. Als alles volgens plan verloopt, rijdt hij begin 2016 weer door het land.\" Rijke wilde na zijn vrijlating geen groots onthaal in Nederland en heeft geen interviews gegeven over zijn gevangenschap.", "name": "/artikel/2052721-gegijzelde-sjaak-rijke-wil-opnieuw-treinmachinist-worden.html", "desc": "'Gegijzelde Sjaak Rijke wil opnieuw treinmachinist worden'"}
{"date": "2015-08-19T08:33:03+0200", "article": "Er zijn meer huizen gebouwd en meer huizen verkocht, maar in de wegenbouw loopt het nog niet lekker. Bouwbedrijf Heijmans, de op twee na grootste bouwer van ons land, draaide in de eerste zes maanden wel 12 procent meer omzet, maar leed een verlies van 15 miljoen euro. Dat is bijna twee keer zoveel als in dezelfde periode vorig jaar. Volgens bestuursvoorzitter Bert van der Els zit de bouwer in de staart van de bouwcrisis, waardoor het niet overal goed of beter gaat. De woningmarkt trekt aan en dat vertaalt zich in een verdubbeling van de omzet  en een groei van de orderportefeuille. Het aantal verkochte woningen steeg van 482 naar 746. Het merendeel daarvan is aan particulieren en dat wordt gezien als een belangrijke graadmeter voor het herstel van de woningmarkt. Het verlies komt bijna helemaal voor rekening van de wegenbouw, waar het stukken minder gaat. Heijmans heeft \"last van de magere condities van langlopende projecten die nog niet zijn afgerond\". Er zijn destijds tegen te scherpe voorwaarden projecten aangenomen om in crisisperiode maar aan het bouwen te blijven en dat goedkope werk wreekt zich nog steeds. Daarnaast is er overcapaciteit. Imtech Het faillissement van Imtech heeft voor Heijmans geen directe gevolgen zegt Van der Els in het NOS Radio 1 Journaal . Heijmans heeft zijn eigen installatieactiviteiten en zit niet met Imtech in gezamenlijke projecten of joint ventures. \"Maar dat een groot bedrijf plotseling van de markt verdwijnt heeft zijn effecten bij klanten, bij projecten, overal.\" Heijmans zit wel goed bij kas: de solvabiliteit zit op 29 procent. Bij bouwbedrijven is een solvabiliteit van 15-20% wenselijk, om schuldeisers tevreden te stellen. De geringe solvabiliteit was bij collega-bouwer Ballast Nedam hét probleem en de reden voor de recente overname door het Turkse bouwconglomeraat Renaissance. Crisis Sinds het begin van de crisis in 2008 heeft bouwer Heijmans in vijf van de zeven jaren verlies geleden. Volgens het Centraal Bureau voor de Statistiek (CBS) behaalde de bouw in juni de grootste omzetstijging in 10 jaar. De omzet in de woning- en bedrijfsbouw steeg in vergelijking met vorig jaar 35 procent. De stukadoors, schilders en timmerbedrijven zien hun omzet zelfs nog iets harder stijgen. Maar in grond-, water- en wegenbouw is het stukken minder met een omzetplusje van slechts 4,5%", "name": "/artikel/2052724-heijmans-nog-in-rode-cijfers-door-wegenbouw.html", "desc": "Heijmans nog in rode cijfers door wegenbouw "}
{"date": "2015-08-19T07:22:17+0200", "article": "Eerste schepen maken zich op voor Sail-In In IJmuiden maken honderden schepen zich klaar voor vertrek naar Sail, het grootste nautische evenement van Europa. Later vanochtend varen de ruim 600 schepen richting Amsterdam. Video afspelen 00:53 1/3 Eerste schepen maken zich op voor Sail-In Eerste schepen leggen aan in sluis IJmuiden In IJmuiden maken honderden schepen zich klaar voor vertrek naar Sail, het grootste nautische evenement van Europa. Later vanochtend varen de ruim 600 schepen richting Amsterdam. Video afspelen 00:39 2/3 Eerste schepen leggen aan in sluis IJmuiden Helikopterbeelden haven en sluis IJmuiden Amsterdam maakt zich op voor Sail. Vanochtend gaan de ruim 600 schepen vanuit IJmuiden in een parade richting Amsterdam. Video afspelen 00:42 3/3 Helikopterbeelden haven en sluis IJmuiden De negende editie van Sail Amsterdam staat op het punt van beginnen. De eerste schepen zijn op weg naar de sluizen van IJmuiden, om daarna koers te zetten naar Amsterdam . \"Hier liggen ze, de grote jongens\", zegt verslaggever Menno Reemeijer in het NOS Radio 1 Journaal . \"Gisteravond kwamen ze binnen.\" Hij staat bij het vlaggenschip, de clipper Stad Amsterdam , dat straks de parade gaat aanvoeren. Aan boord zijn dan zo'n 150 gasten, waaronder Sail-beschermheer prins Maurits. De prins nam de eretitel over van zijn neef Willem-Alexander, die de functie neerlegde toen hij koning werd. Of hij daadwerkelijk het roer gaat bedienen weet hij niet. \"Dat laat ik graag aan professionals over.\" Kijk live naar Sail Amsterdam op NPO Nieuws (van 08.00 tot 13.00 uur en na 14.00 uur) en NPO 1 (van 14.00 tot 17.30 uur). Een samenvatting van het evenement is om 19.30 uur NPO 1. Bekijk ook Kijk live naar NPO Nieuws Prins Maurits: \"We mogen trots zijn dat we zo'n mooi nautisch event mogen organiseren. Laten we ervan gaan genieten\" pic.twitter.com/UQkm1qvA2q — SAIL Amsterdam 2015 (@sailamsterdam) August 19, 2015 'Evenement is goed voor Amsterdam en Nederland' Verslaggever Menno Reemeijer in gesprek met prins Maurits en burgemeester Van der Laan van Amsterdam, die beide meevaren op zeilschip De Amsterdam. \"Twee schepen verder ligt een prachtige viermaster die er in 1975 ook bij was, net zoals ik\", zegt Reemeijer. \"Ik was 10 jaar oud, en zag het schip Amsterdam binnenvaren. Het was een prachtig gezicht met al die matrozen die op de ra's van het schip stonden opgesteld. En zo zal het vandaag ongetwijfeld ook gaan.\" Miljoenen bezoekers Het evenement is de afgelopen 40 jaar flink gegroeid. Meer schepen varen de hoofdstad binnen, meer mensen staan langs de kade. Bij de eerste editie waren dat er 700.000, nu zijn het er 2 miljoen. Om zoveel mensen te ontvangen is Amsterdam opgedeeld in vijf delen, zogeheten oceanen. \"In de oranje oceaan liggen de schepen\", zegt Sail-directeur Mitra van Raalten. \"Daarnaast hebben we verspreid over de stad nog een rode, blauwe, witte en groene oceaan. Die hebben allemaal hun eigen programma.\" Sail, dat is uitgegroeid tot het grootste scheepsevenement van Europa, wordt eens in de vijf jaar georganiseerd. \"Elke editie is een groot feest. Dat willen we graag zo houden. Daarom organiseren we het niet vaker.\" Groot, groter, grootst \"Ik ben niet zo van groot, groter, grootst\", zegt burgemeester Van der Laan van Amsterdam, die ook aan boord stapt van De Amsterdam . \"Maar het leuke is dat het zoveel verschillende mensen aanspreekt. Dat geeft verbinding, gemoedelijkheid. Dan maakt groot niet uit, dan is het fijn. Het is ook niet alleen in de stad, maar ook op de route ernaartoe. En het is goed georganiseerd en goed verspreid over de stad.\" Het evenement noemt hij positief voor de stad en voor het land. \"Het is goed voor het zelfbeeld en zelfvertrouwen van Nederland. Er komen ontzettend veel mensen genieten van Amsterdam, en daar zijn we trots op. Het levert ook centjes op voor de stad. We betalen er wat aan, maar we krijgen er ook veel voor terug. Dus al met al een belangrijk evenement voor de ontwikkeling van de stad.\" De Sail-schepen moeten door de sluizen van IJmuiden om het Noordzeekanaal te bereiken. In de sluis worden ze geschut om het verschil in waterniveau tussen de haven van IJmuiden en het Noordzeekanaal te overbruggen. 'Sail geeft verbinding en gemoedelijkheid' In IJmuiden maken honderden schepen zich klaar voor vertrek naar Sail, het grootste nautische evenement van Europa. Later vanochtend varen de ruim 600 schepen richting Amsterdam. Video afspelen 00:39 1/4 'Sail geeft verbinding en gemoedelijkheid' 'Ik had nog wel een uurtje kunnen blijven liggen' In IJmuiden vertrekken de SAIL-schepen later vanochtend richting Amsterdam. Een aantal zeilliefhebbers waren al vroeg naar IJmuiden gekomen, maar echt druk was het er nog niet. Video afspelen 01:45 2/4 'Ik had nog wel een uurtje kunnen blijven liggen' 'Het schutten van schepen kan beginnen' Verslaggever Edwin van den Berg is in IJmuiden, waar later vanochtend de schepen richting Amsterdam vertrekken. Video afspelen 01:43 3/4 'Het schutten van schepen kan beginnen' 'Spannendste is wat kleine bootjes gaan doen' In IJmuiden maken honderden schepen zich klaar voor vertrek naar Sail, het grootste nautische evenement van Europa. Later vanochtend varen de ruim 600 schepen richting Amsterdam. Een gesprek met het hoofd operations van de haven van IJmuiden. Video afspelen 01:38 4/4 'Spannendste is wat kleine bootjes gaan doen' Prachtige beelden In IJmuiden was het rond 07.00 uur nog rustig, zegt Reemeijer. Er liepen alleen wat fotografen rond. \"Eentje zei tegen me: dit is het mooiste moment van de dag. Geen massa's mensen of andere schepen eromheen, dan kun je de mooiste foto's maken.\" We zijn op zoek naar de mooiste selfie die tijdens de Sail-parade wordt gemaakt. Ben je erbij, maak dan een selfie en gebruik #NOSSAIL. Een collega-fotograaf is het daar roerend mee eens. \"Absoluut. Dit is het mooiste moment om hier te zijn en plaatjes te schieten. Neem het Zweedse schip Götheborg waar we nu naar kijken. Dat is een prachtig schip: mooi gedecoreerd en een mooie achtersteven.\" Om 10.00 uur is het vlaggenschip Stad Amsterdam als eerste aan de beurt om door de sluizen van IJmuiden te gaan; dan wordt het 76 meter lange zeilschip geschut. Bekijk ook Amsterdam maakt zich op voor 600 Sail-schepen De NOS bij Sail: stuur je mooiste selfie Sail 2015: alle schepen op een speciale website Volgorde schepen en tijdsplanning Sail-In", "name": "/artikel/2052713-eerste-sail-schepen-op-weg-naar-sluizen-ijmuiden.html", "desc": "Eerste Sail-schepen op weg naar sluizen IJmuiden"}
{"date": "2015-08-19T10:31:44+0200", "article": "Een man in Amsterdam heeft op Facebook een oproep gedaan om zijn buurvrouw en een vriend van haar te doden. “Ik heb nog één verlangen in dit leven: dit duivelsgebroed uit te roeien”, schrijft hij op zijn Facebookpagina. “Ieder hoofdstuk is mij tienduizend euro waard.’’ Ook schrijft hij: \"Iedereen mag mee komen helpen. (…) Als ik maar het genoegen heb eigenhandig de lichtjes uit te doen.” De oproep volgt op een jarenlange burenruzie waarin beide partijen elkaar beschuldigen van overlast en intimidatie, schrijft De Telegraaf . De recherche onderzoekt de oproep op Facebook en een wijkagent probeert te bemiddelen in het conflict. Vernieling De burenruzie in een appartementencomplex aan het IJ begon zes jaar geleden toen de vrouw zich beklaagde over de honden van haar buurman. Inmiddels hebben beide partijen verscheidene keren aangifte tegen elkaar gedaan van onder meer mishandeling en vernieling. Woningbouwcorporatie Ymere heeft beide partijen een andere woning aangeboden, maar ze weigeren te vertrekken. Ymere is een procedure gestart om de vrouw uit haar woning te zetten, omdat omwonenden vooral last van haar hebben.", "name": "/artikel/2052738-oproep-op-facebook-vermoord-mijn-buren.html", "desc": "Oproep op Facebook: vermoord mijn buren"}
{"date": "2015-08-19T10:38:30+0200", "article": "Helikopterbeelden haven en sluis IJmuiden Amsterdam maakt zich op voor Sail. Vanochtend gaan de ruim 600 schepen vanuit IJmuiden in een parade richting Amsterdam. Video afspelen 00:42 1/2 Helikopterbeelden haven en sluis IJmuiden Sail Amsterdam officieel begonnen Sail is begonnen. In IJmuiden is de eerste groep tallships vertrokken. Honderden schepen varen straks in een lange stoet over het Noordzeekanaal naar Amsterdam. Video afspelen 01:10 2/2 Sail Amsterdam officieel begonnen De eerste zeilschepen van de Sail-In zetten over het Noordzeekanaal koers naar Amsterdam. Bij de sluizen in IJmuiden en langs de kant van het kanaal staan veel mensen te kijken naar de passerende historische schepen. Op de wegen naar het evenement is het druk. Bij de eerste lichting die door de sluizen ging, zat ook het vlaggenschip van de Sail-In Parade: De Amsterdam. Aan boord zijn zo'n 150 gasten, onder wie Sail-beschermheer prins Maurits en burgemeester Van der Laan van Amsterdam. Prins Maurits luidde bij vertrek de scheepsbel, waarmee de parade officieel was geopend. Het 76 meter lange zeilschip zal rond 14.00 uur in Amsterdam aankomen. Daar wacht een officieel onthaal met onder meer saluutschoten en een vlaggengroet. Files De organisatie verwacht de komende dagen zo'n 2 miljoen bezoekers. Dat het evenement in trek is, is te merken op de wegen. Op de A9 staat tussen Amstelveen en IJmuiden stond vanmorgen bij elkaar zo'n 18 kilometer file; dat is nu wat afgenomen. Omdat automobilisten de snelweg mijden, is er oponthoud ontstaan op de A10. Ook op de lokale wegen naar het Noordzeekanaal is het druk. Kijk live naar Sail Amsterdam op NPO Nieuws (van 08.00 tot 13.00 uur en na 14.00 uur) en NPO 1 (van 14.00 tot 17.30 uur). Een samenvatting van het evenement is om 19.30 uur NPO 1. Bekijk ook Kijk live naar Sail Amsterdam op NPO Nieuws We zijn op zoek naar de mooiste selfie die tijdens de Sail-parade wordt gemaakt. Ben je erbij, maak dan een selfie en gebruik #NOSSAIL. Veel mensen mijden de #A9 . Dus extra druk op #A10 -West. Een reparatie bij afrit Haarlem is extra handicap. #SAIL2015 pic.twitter.com/pj5lEgWQqr — VID (@vid) August 19, 2015 Verslaggever Edwin van den Berg vaart tussen de schepen. \"De eerste schutting van de sluis is volgens planning gegaan. Zo'n negen grote zeilschepen en wat kleinere zijn door de sluis.\" Aan de andere kant van de sluis is het druk met grote en kleine bootjes die de zogeheten tallships, grote zeegaande zeilschepen, opwachten. Kleine bootjes \"Het is vooral spannend wat de kleine bootjes gaan doen\", zegt het hoofd operations van de haven van IJmuiden. \"Iedereen heeft z'n plek in de parade. We proberen een mooi langgerekt lint van schepen te creëren.\" Of het allemaal gaat zoals gepland, hangt vooral af van de honderden kleinere bootjes die meevaren. \"Die kennen onze planning natuurlijk niet. Tegen sommigen moeten we zeggen: vaar door en ga aan de kant. Daar zijn we druk mee.\" De Sail-schepen moeten door de sluizen van IJmuiden om het Noordzeekanaal te bereiken. In de sluis worden ze geschut om het verschil in waterniveau tussen de haven van IJmuiden en het Noordzeekanaal te overbruggen. NOS / Els Engel Een toeschouwer die langs de kant zit kan dat beamen. \"Het is de vierde keer dat we hier zitten. Ik heb een keer meegevaren, maar dat doe ik nooit meer. Het was steeds: pas op, kijk uit.\" \"Al die lijnen en al die stagen\", zegt een toeschouwer die jarenlang op zee heeft gezeten. \"Het is een feest voor ons allemaal. Ik vind het schitterend.\" Bekijk ook Amsterdam maakt zich op voor 600 Sail-schepen Eerste Sail-schepen op weg naar sluizen IJmuiden Sail 2015: alle schepen op een speciale website Volgorde schepen en tijdsplanning Sail-In 'Spannendste is wat kleine bootjes gaan doen' In IJmuiden maken honderden schepen zich klaar voor vertrek naar Sail, het grootste nautische evenement van Europa. Later vanochtend varen de ruim 600 schepen richting Amsterdam. Een gesprek met het hoofd operations van de haven van IJmuiden. Video afspelen 01:38 1/3 'Spannendste is wat kleine bootjes gaan doen' 'Alles verloopt volgens plan' Amsterdam maakt zich op voor Sail. Vanochtend gaan de ruim 600 schepen vanuit IJmuiden in een parade richting Amsterdam. Verslaggever Edwin van den Berg is in IJmuiden. Video afspelen 01:22 2/3 'Alles verloopt volgens plan' 'Het is een feest voor ons allemaal' Vanuit IJmuiden zijn de eerste schepen die meedoen aan Sail vertrokken naar Amsterdam. De bedoeling is dat ze in een lange stoet over het Noordzeekanaal varen. De Sail-in trekt veel belangstellenden. Video afspelen 00:32 3/3 'Het is een feest voor ons allemaal' Niet iedereen is zo euforisch over Sail. Een bewoner van de Javakade baalt van een dampende mobiele frituurkraam voor de deur, en besluit er de brui aan te geven. \"We hebben het bezoek afgezegd\", vertelt hij verslaggever Jeroen de Jager. Hier op Javakade niet blij met #SAIL2015 : ronkende aggregaat en frituurdampen.'ik vertrek, alle bezoek afgezegd' pic.twitter.com/dvKssNH9ci — Jeroen de Jager (@Geluidjager) August 19, 2015", "name": "/artikel/2052740-sail-geopend-drukte-langs-het-water-en-op-de-weg.html", "desc": "Sail geopend, drukte langs het water én op de weg"}
{"date": "2015-08-19T10:46:28+0200", "article": "Er lijkt onder automobilisten onduidelijkheid te bestaan over de snelheidsaanduidingen en waarschuwingsborden langs de A2 tussen Vinkeveen en Baambrugge. Op dat stuk snelweg werden vorig jaar veruit de meeste boetes uitgedeeld. \"Uit de cijfers blijkt wel dat de huidige situatie veel misverstanden oplevert\", zegt Ad Vonk, woordvoerder van de ANWB. In totaal kregen vorig jaar 989.000 mensen een boete omdat ze te hard reden op de A2 tussen Utrecht en Amsterdam. \"Die zullen dat echt niet allemaal bewust hebben gedaan\", zegt Vonk. \"We moeten ons afvragen of de borden wel de juiste uitwerking hebben.\" Het Openbaar Ministerie en Rijkswaterstaat vinden dat alles helder is aangegeven. \"Ik snap dat zij dat zeggen, maar het gaat erom dat de weggebruikers het duidelijk vinden.\" Gaspedaal Automobilisten zeggen dat ze de snelheidsregels op de A2 lastig vinden. \"Als ik 's ochtends de weg op ga mag ik 130 rijden. Een paar uur later is dat nog 100. Ik denk dat daar de meeste klappen vallen\", zegt een automobilist. Tussen Maarssen en Vinkeveen mag je na 19.00 uur 130 kilometer per uur rijden. Alleen tussen Vinkeveen en Baambrugge is de maximumsnelheid altijd 100 kilometer per uur. De eigenaar van een tankstation in de buurt van Vinkeveen vindt dat de snelheidsaanduidingen onduidelijk zijn. \"Er zijn heel veel automobilisten die het gaspedaal ook 's avonds niet durven indrukken.\" Prettig Vonk vindt dat er iets moet veranderen. \"Het OM en Rijkswaterstaat moeten zich afvragen of dit boetesysteem werkt. Er wordt blijkbaar nog vaak te hard gereden, want er worden veel boetes uitgedeeld.\" \"Die leveren natuurlijk wel veel geld op\", zegt hij. \"De overheid begroot ieder jaar een bepaald bedrag aan inkomsten uit boetes. Dat geld moeten ze dan ook binnenkrijgen. Voor de overheid is de situatie op de A2 blijkbaar prettig.\"", "name": "/artikel/2052742-overheid-vindt-situatie-op-de-a2-prettig.html", "desc": "'Overheid vindt situatie op de A2 prettig'"}
{"date": "2015-08-19T11:00:33+0200", "article": "Van steeds meer Syriëgangers worden de tegoeden bevroren. Op dit moment kunnen negentien jihadgangers niet bij hun geld, en volgens Nationaal Coördinator Terrorismebestrijding en Veiligheid Dick Schoof komt daar komende weken een fors aantal bij. In het NPO Radio-1 programma De Ochtend zei Schoof dat ook alle eventuele uitkeringen en de studiefinanciering van de jihadgangers zijn gestopt. Iets meer dan honderd paspoorten zijn ingenomen of worden mogelijk binnenkort ingenomen. Schoof zegt dat dat uitreizen niet per se verhindert. \"Vaak hebben ze een dubbel paspoort en ook met alleen een ID-kaart kom je ver.\" Haatpredikers De NCTV heeft inmiddels ook een lijst opgesteld van haatpredikers. \"Dat is een signaleringslijst. Dat betekent dat er bij een visumaanvraag gekeken wordt of die persoon hier komt om te prediken.\" In dat geval wordt er contact gelegd met de betreffende moskee en gemeente. \"Dat gaat dan over de vraag of we deze prediker moeten willen hebben hier. Bij moskeebesturen realiseert men zich dan ook dat het een ongewenste ontwikkeling is.\" Het uitreizen naar Syrië gaat onverminderd door, zegt Schoof. \"In de media hoor je er wat minder over, maar de dreiging is onverminderd.\" De aantallen wisselen wat, maar elke maand vertrekken volgens Schoof vier tot zes mensen naar Syrië. Terugkeerders In Syrië zijn nu ongeveer 130 mannen en vrouwen uit Nederland bij een terroristische organisatie aangesloten. \"Zo'n 2,5 jaar geleden kende men IS niet en was het vaak onduidelijk of iemand vertrok voor hulpverlening of iets anders. Vandaag de dag is dat helder, ze sluiten zich allemaal aan bij een terroristische organisatie.\" Zo'n 35 Syriëgangers zijn teruggekeerd. \"Maar dat aantal stokt,\" zegt Schoof. \"Op dat punt is het al een half jaar relatief rustig.\" 38 Nederlanders zijn in Syrië gedood.", "name": "/artikel/2052745-nctv-bevriest-steeds-meer-tegoeden-syriegangers.html", "desc": "NCTV bevriest steeds meer tegoeden Syriëgangers"}
{"date": "2015-08-19T11:08:40+0200", "article": "De toegangskaarten voor de eerste twee weken van de opening van de Oranjezaal in paleis Huis ten Bosch waren binnen zes minuten weg. Vanochtend konden online kaarten worden gereserveerd. De bijzondere zaal is van 7 september tot 1 november open voor publiek. Onder leiding van een gids kunnen mensen gratis de centrale ontvangstruimte in het toekomstige woonpaleis van koning Willem-Alexander en zijn gezin bezoeken. De rest van het paleis blijft gesloten. Problemen Op Twitter klaagden mensen dat er problemen waren met de site. Maar dat was volgens een woordvoerder niet het geval. \"De site liep niet vast. Mensen bij wie het niet lukte, waren waarschijnlijk te laat.\" Bekijk ook Neem een kijkje in de Oranjezaal Bestellen ticket voor #oranjezaal lukt niet! Ik zou al besteld hebben! #fail Ben er speciaal vroeg voor op gestaan😢 — Carla van Zijl (@Spoetnik61) August 19, 2015 Nieuwe kaarten zijn vanaf 7 september beschikbaar, meldt het ministerie van Binnenlandse Zaken. In totaal kunnen ongeveer 25.000 mensen de zaal bezoeken. De imposante Oranjezaal hangt vol schilderijen die tussen 1648 en 1652 werden gemaakt door twaalf Nederlandse kunstenaars, onder wie Jacob van Campen.", "name": "/artikel/2052746-stormloop-op-toegangskaarten-oranjezaal.html", "desc": "Stormloop op toegangskaarten Oranjezaal"}
{"date": "2015-08-19T11:19:53+0200", "article": "'Laat de slang maar gaan' Patrick Mol, de eigenaar van de slang, noemt zijn dier niet gevaarlijk. Video afspelen 01:48 In het Groningse dorp Noordbroek is in de nacht van maandag op dinsdag een wurgslang ontsnapt. Het is een boa constrictor van twee meter lang. Volgens de eigenaar, Patrick Mol, is het dier niet giftig, maar kan hij wel gevaarlijk voor kinderen zijn. Hij heeft geen idee waar de slang nu is. \"Een boa constrictor zoekt warme plekjes op en kan dus overal zijn\", zei hij op radio 1. Hij verzorgt het dier samen met een vriend. Waarschijnlijk hebben ze zijn terrarium niet goed afgesloten. Normaal gesproken zou de slang in huis blijven, maar de achterdeur stond die nacht ook open. \"Zelf hebben we in en om het huis gezocht. Daar was hij niet.\" Buurtbewoners en de politie kijken ook in de buurt, maar dat heeft tot nu toe niets opgeleverd. Dit is de ontsnapte wurgslang RTV Noord Mol zelf blijft er koel onder. Hij zegt dat de slang tam is. \"Hij zal niet zomaar iemand aanvallen, maar als kleine kinderen met hem willen spelen dan is het wel een spier van twee meter, dus je weet het nooit. Maar ik denk niet dat kinderen hem willen aanraken. Ze zullen eerder hun ouders roepen als ze de slang zien.\" Mol hoopt dat die dan onmiddellijk via Facebook contact met hem opnemen. Ik had een krokodil, maar mijn vriendin heeft hem geruild voor de wurgslang Patrick Mol, eigenaar van ontsnapte slang Mol is vooral bezorgd over de slang zelf. Er is wel genoeg eten voor hem. Maar het is te koud. De slang heeft een temperatuur nodig van 30 graden. \"Als het niet snel warmer wordt overleeft hij het niet.\" Het is de enige slang van Mol. Noordbroek hoeft dus niet te vrezen voor nog meer uitbraken. \"Ik had wel een krokodil, maar mijn vriendin heeft die verkocht en geruild voor deze bruin/zwarte slang.\"", "name": "/artikel/2052747-wurgslang-ontsnapt-in-groningse-noordbroek.html", "desc": "Wurgslang ontsnapt in Groningse Noordbroek"}
{"date": "2015-08-19T11:24:14+0200", "article": "De Tweede Kamer neemt vandaag een besluit over het nieuwe, derde steunpakket voor Griekenland. Een meerderheid van VVD, PvdA en D66 is voor de nieuwe leningen van 86 miljard euro. Daardoor staat de uitkomst van het debat, dat aan het begin van de middag begint, al vast. De VVD-fractie vergaderde gisteren ruim vijf uur over het in te nemen standpunt en schaarde zich uiteindelijk met tegenzin in het ja-kamp . De partij is zeer kritisch over het pakket, maar wil niet dat Nederland alleen komt te staan in Europa. \"Ze moeten het wel steunen\", zegt NOS-verslaggever Joost Vullings. \"Want ja, VVD-leider Rutte heeft het in Brussel uitonderhandeld. En dan kun je het als regeringspartij niet maken om tegen te zijn, want dan heb je meteen een enorme crisis in Nederland.\" 'Bodemloze put' Een groot deel van de Kamer is tegen. \"Veel partijen vinden Griekenland een bodemloze put - die term zul je veel gaan horen in het debat. Zij vinden een Grexit onvermijdelijk en ook beter voor Griekenland.\" Er zijn volgens Vullings ook partijen, zoals de SP en GroenLinks, die niet principieel tegen nieuwe steun zijn, maar dit pakket niet sociaal genoeg vinden. \"In dit akkoord zitten privatiseringen waar ze niet in geloven en heel veel harde bezuinigingen. En ze missen investeringen.\" Verkiezingsbelofte Maar doordat de VVD nu voor is, is er een Kamermeerderheid van 88 zetels en kan het kabinet in Brussel zijn steun uitspreken, zegt Vullings. Hij denkt dat premier Rutte vandaag nog wel een paar keer herinnerd zal worden aan de verkiezingsbelofte die hij in 2012 deed: Geen cent meer naar de Grieken.", "name": "/artikel/2052748-kamer-debatteert-over-nieuwe-steun-griekenland.html", "desc": "Kamer debatteert over nieuwe steun Griekenland"}
{"date": "2015-08-19T11:27:52+0200", "article": "Hanna Luden is de nieuwe directeur van het CIDI, het Centrum Informatie en Documentatie Israël. Haar functie gaat volgende maand in. Luden volgt Esther Voet op. Die stapte onlangs op wegens een verschil van inzicht over de toekomst van het CIDI. PvdA Luden (57) is in Israël geboren. Ze kwam op haar 27ste naar Nederland. In het verleden heeft ze gewerkt als consultant op het gebied van ICT en organisatie, meldt het CIDI . Ruim vijftien jaar geleden werd ze secretaris van de Stichting Jiddisj en vier jaar geleden werd ze voorzitter van het Genootschap Nederland-Israël. Verder is ze lid van de buitenlandcommissie van de PvdA. Veiligheid Luden wil zich als directeur van het CIDI inzetten voor de veiligheid van het Joodse volk, zowel in binnen- als buitenland. Ook is ze van plan om een bijdrage te leveren aan de begripsvorming over Israël. Volgens CIDI-voorzitter Ronnie Eisenmann brengt Luden niet alleen veel kennis mee, maar ook advies- en managementervaring. \"Luden zal hiermee CIDI, als kenniscentrum over Israël en antisemitisme, verder kunnen verstevigen.\"", "name": "/artikel/2052749-hanna-luden-nieuwe-directeur-van-het-cidi.html", "desc": "Hanna Luden nieuwe directeur van het CIDI"}
{"date": "2015-08-19T11:41:31+0200", "article": "CDA tegen nieuwe steunpakket Griekenland \"Het pakket dat nu voorligt, heeft te veel losse einden\", zegt CDA-leider Van Haersma Buma. Video afspelen 01:46 Het CDA en GroenLinks zijn tegen het nieuwe steunpakket aan Griekenland. Na een fractievergadering zei CDA-leider Buma dat doormodderen geen optie is. Volgens het CDA kan Griekenland beter uit de euro stappen. De partij vindt dat een land dat \"keer op keer alle regels in de eurozone aan zijn laars lapt niet mag winnen\". Volgens Buma kan de euro alleen sterk blijven als een laatste waarschuwing ook echt een laatste waarschuwing is. Het CDA heeft er geen vertrouwen in dat de Griekse regering de afspraken \"nu ineens wel nakomt\". Volgens Buma heeft die regering het afgelopen half jaar laten zien dat het alles wil behalve hervormen en bezuinigen. Losse einden Buma vindt ook dat het steunpakket te veel losse einden heeft. Zo is nog niet zeker of het IMF gaat meedoen. Ook GroenLinks is tegen de nieuwe steun. De fractie vond het een moeilijke afweging, Maar volgens GroenLinks zal het steunpakket de crisis in Griekenland alleen maar verergeren. Dat CDA en GroenLinks tegen het steunpakket zijn, is een forse tegenvaller voor het kabinet. Maar het kan wel rekenen op een Kamermeerderheid. Behalve de regeringspartijen VVD en PvdA zal ook D66 instemmen met nieuwe steun aan de Grieken. Vanmiddag debatteert de Kamer erover. Bekijk ook Wilders: Rutte Pinokkio van de Lage Landen Verdient Nederland soms ook aan de Griekse crisis? Duitse Bondsdag stemt in met steun aan Griekenland Kamer debatteert over nieuwe steun Griekenland", "name": "/artikel/2052755-cda-en-groenlinks-tegen-steunpakket-griekenland.html", "desc": "CDA en GroenLinks tegen steunpakket Griekenland"}
{"date": "2015-08-19T11:53:46+0200", "article": "Geschreven door Peter Kuipers Munneke Weerman NOS Een grote Nederlandse wetenschappelijke expeditie vaart de komende 10 dagen door het Noordpoolgebied. NOS-weerman Peter Kuipers Munneke vaart mee en houdt een dagboek bij. Vandaag deel 1. Een dik pak bewolking beneemt ons bijna de hele vlucht naar Spitsbergen het zicht op de Arctische eilandengroep, waar ik samen met 55 poolonderzoekers de komende anderhalve week een wetenschappelijke bootreis gaan maken. Maar vlak voor de landing breekt even het wolkendek, en zien we een glimp van de paar honderd houten huizen die samen de \"hoofdstad\" Longyearbyen vormen. Poolexpeditie op punt van vertrekken Gesprek met Peter Kuipers Munneke Even later in het dorp is het een drukte van Nederlandse onderzoekers, onmiddellijk herkenbaar aan de zeeblauwe expeditiejassen. Iedereen is druk bezig met voorbereidingen en de laatste inkopen. Het is een bont gezelschap van ecologen, geologen, biologen en klimaatonderzoekers, ieder met hun eigen missie. Smeltend ijs Zelf ga ik op een gletsjer in het oosten van Spitsbergen een weerstation plaatsen, dat met een satellietverbinding de komende vijf jaar gegevens gaat doorsturen over het weer en het smelten van het ijs. Daarmee kunnen we meten hoe snel de gletsjers bijdragen aan de stijging van de zeespiegel. Peter Kuipers Munneke staat de pers te woord voordat de Nederlandse poolexpeditie vertrekt ANP Door het zee-ijs en het koude oceaanwater aan de oostkust is het klimaat heel anders dan aan de relatief warme westkust. Ik vermoed dat de gletsjers in het oosten in een heel ander tempo op de opwarming van het noordpoolgebied reageren dan de gletsjers in het westen. Maar zeker weet ik dat niet, omdat er nooit eerder gletsjers in dit ontoegankelijke gebied zijn bestudeerd. Ploeteren Ergens in de komende dagen brengen rubberboten ons aan land, zodat wij het weerstation kunnen opzetten. Vanaf de kust is het nog vijf tot acht kilometer ploeteren over de toendra en de gletsjer. In totaal dragen we zeventig kilo materiaal, instrumenten en gereedschap. We hebben geen idee wat we aantreffen. Misschien moeten we door riviertjes waden, mogelijk is de grond heel zompig. Gelukkig hebben we 24 uur daglicht zodat we dag en nacht kunnen doorwerken. Op het schip waarop we verblijven zijn de mogelijkheden voor communicatie beperkt. Toch ga ik proberen op NOS.nl een dagboek bij te houden van de reis. Natuurlijk over het onderzoek, maar ook over dagelijkse gebeurtenissen, en - hoe kan het ook anders - het weer. Daarnaast ben ik iedere werkdag te horen in het Radio 1 Journaal tussen 16.30 en 18.00 uur.", "name": "/artikel/2052759-poolexpeditie-dag-1-klaar-voor-vertrek.html", "desc": "Poolexpeditie dag 1: klaar voor vertrek "}
{"date": "2015-08-19T12:23:38+0200", "article": "Een overgrote meerderheid van het Duitse parlement heeft ingestemd met het derde steunpakket voor Griekenland. In een buitengewone zitting stemden 454 parlementariërs voor nieuwe hulp aan het land. 113 leden stemden tegen en 18 onthielden zich van stemming. Uiterlijk vandaag moeten de Europese landen instemmen met een nieuw steunpakket van 86 miljard euro. In Duitsland zijn de parlementariërs van vakantie teruggekomen voor de stemming. Test voor Merkel Gisteren bleek tijdens een teststemming dat 56 parlementariërs van de CDU/CSU-fractie zich tegen de steun verzetten . Vandaag stemden er 63 uit die fractie tegen het steunpakket. Drie onthielden zich van stemming en de overige 228 stemden ermee in. 17 partijleden kwamen niet naar de stemming. Ook het Nederlandse parlement stemt vandaag over het steunpakket. Omdat een meerderheid van VVD, PvdA en D66 voor is, staat de uitkomst van het debat al vast.", "name": "/artikel/2052762-duitse-bondsdag-stemt-in-met-steun-aan-griekenland.html", "desc": "Duitse Bondsdag stemt in met steun aan Griekenland"}
{"date": "2015-08-19T12:29:50+0200", "article": "Geschreven door André Meinema Verslaggever economie Griekenland kost niet alleen veel geld maar levert ook geld op. Griekenland wordt met miljarden euro's overeind en in de euro gehouden, maar door de eurocrisis kunnen landen als Duitsland, Nederland en België ook veel goedkoper lenen. Volgens cijfers van het Ministerie van Financien is het feitelijke rentevoordeel voor de Nederland sinds 2011 tot en met 2015 zo'n 2 miljard euro. Economen van het Duitse Halle Institute for Economic Research hebben becijferd dat de lage rente Duitsland in de periode 2010-2015 zelfs meer dan 100 miljard euro rentevoordeel heeft opgeleverd. De Bundesbank maakt vorig jaar ook al zo'n rekensommetje. De dalende rente heeft de Duitse overheid sinds 2007 naar schatting van de Duitse centrale bank 120 miljard euro bespaard. De Belgische zakenkrant De Tijd rekende naar aanleiding van die rekensom uit dat België in de periode 2008-2014 zo 18,3 miljard euro bespaard heeft. De Duitse en Belgische rekensommetjes fixeren de vroegere rentestanden en herberekenen vervolgens de rentebetalingen aan de hand van de huidige, veel lagere rente . Doe je voor Nederland iets gelijkaardigs en reken je dus alle rentelasten van de voorbije 5 jaar gemakshalve om naar wat je zou betalen bij de huidige lage rente, dan kom je uit op een besparing van 15 miljard euro. Rentevoordeel door eurocrisis Land Periode Opbrengst Duitsland 2010 - 2015 100 miljard euro Nederland 2011 - 2015 15 miljard euro België 2008 - 2014 18,3 miljard euro Het is nattevingerwerk, zeggen woordvoerders van de Algemene Rekenkamer en het Centraal Planbureau. Ook het Ministerie van Financien heeft moeite met de rekensom. \"Het is  lastig. Want hoe bepaal je het Griekenland-effect op de rente als de rente door de crisis al lager is. En je houdt geen rekening met feit dat de staatsschuld door de crisis enorm sterk is toegenomen en er dus meer schuld gefinancierd moet worden.\" aldus een woordvoerder. Dat de lagere rente voordeel oplevert is evident, maar niet alles valt zomaar toe te schrijven aan de Griekse crisis. De inflatie, de nationale en internationale economische ontwikkelingen, de huizenmarkt, de werkloosheid en de monetaire politiek van de ECB spelen ook een belangrijke rol. Exacte berekeningen van wat het voordeel zou kunnen zijn, zijn er niet. De financiële crisis heeft namelijk ook veel geld gekost. De Nederlandse staatsschuld steeg van van 259 miljard euro in 2007 naar bijna 471 miljard euro nu. De nationalisatie van vooral ABN Amro kostte miljarden, er ging steun naar Griekenland, Ierland, Spanje en Portugal en de recessie hakte er hard in. Rentelasten Nederlandse staatsschuld De Griekse crisis en het besmettingsgevaar voor andere zwakke eurolanden veroorzaakten in 2010 en daarna schokgolven op de financiële markten. De rente op staatsobligaties, waarmee landen hun schuld financieren, steeg bij de probleemlanden naar onhoudbare hoogten. De rente van 'veilige landen', zoals Duitsland en Nederland, kelderde naar onvoorstelbare en niet eerder geziene laagten. Lage rente lage lasten Toen de Europese Centrale Bank (ECB) begin dit jaar begon met het grootschalig opkopen van staatsleningen ging de rente nog verder omlaag. Maar deze ECB-actie is bedoeld om de inflatie op te krikken en de economie aan te zwengelen en heeft niets te maken met de Griekse crisis. Hoe dan ook, een lagere rente betekent minder rentelasten voor de staat. In 2008 was de rente voor een staatslening met een looptijd van 10 jaar rond de 4 procent, begin dit jaar was dat gedaald naar 0.26 procent. De Duitse 10-jaarsrente tikte zelfs even minder dan 0,1 procent aan. Grafiek 10 jaar staatsleningen 1990- 2015 Actuelerentestanden.nl Astronomisch Rond de Griekse crisis hangen astronomische bedragen. Sinds de crisis in 2010 uitbarstte is in twee steunoperaties 237 miljard euro naar het land gevloeid. Met het onlangs overeengekomen derde steunpakket van 86 miljard meegerekend komt het steunbedrag uit op 323 miljard euro. Daarvan neemt Nederland minstens 25 miljard voor zijn rekening. Deels zijn dat harde euro's, deels garantstellingen die pas geld kosten als Griekenland in gebreke blijft. Dat alles kost Nederland natuurlijk geld. We moeten het geld zelf ook lenen en betalen daar ongeveer 1 procent rente over, zo'n 250 miljoen euro per jaar. Het is wel zo dat we dat geld allang geleend hebben, en overgemaakt aan het Europees noodfonds, het ESM in Luxemburg. Soepel De miljarden komen niet zomaar in de zakken van de Grieken terecht. Het geld wordt door Griekenland volledig gebruikt om zijn schulden af te lossen, de rente op die schulden te betalen en de banken overeind te houden. Anders zou Griekenland failliet gaan en mogelijk uit de euro moeten. De kans dat Griekenland alle miljarden terugbetaalt is niet groot. De schuld is al bijna twee keer zo groot als Griekenland in twee jaar bij elkaar kan verdienen. Maar Griekenland heeft van de eurolanden wel bijzonder soepele leenvoorwaarden gekregen. Zo betalen ze nauwelijks rente en hoeven ze de leningen pas halverwege deze eeuw af te lossen. Het betekent dat die 25 Nederlandse miljarden voor Griekenland op z'n best pas over tientallen jaren terugkomen. Maar daar staat wel een direct rentevoordeel tegenover van zo'n 2 miljard euro.", "name": "/artikel/2052763-verdient-nederland-soms-ook-aan-de-griekse-crisis.html", "desc": "Verdient Nederland soms ook aan de Griekse crisis? "}
{"date": "2015-08-19T12:36:58+0200", "article": "PVV-leider Wilders heeft geen goed woord over voor het nieuwe steunpakket voor Griekenland. In het Kamerdebat dat op zijn verzoek wordt gehouden, wees hij op de verkiezingsbelofte van VVD-leider Rutte dat er geen geld meer naar Griekenland zou gaan. Hij vindt dat Rutte verraad aan de kiezer pleegt en noemde hem \"de Pinokkio van de Lage Landen\". Volgens Wilders moet de Tweede Kamer verhinderen dat Rutte zijn belangrijkste hobby beoefent: \"gireren naar Griekenland\". Wilders vindt dat Rutte opkomt voor de Grieken en \"de gelukzoekers\" en niet voor de Nederlanders. Ouderen De PVV heeft er geen enkel vertrouwen in dat de Griekse regering zich deze keer aan haar beloften zal houden. \"Wat ze ook doen, de Grieken krijgen hun geld wel, in plaats van de ouderen.\" Later in het debat zal Wilders een motie van wantrouwen tegen het kabinet indienen. Wilders: Steun aan Grieken is verraad Wilders noemt Rutte \"de Pinnokio van de lage landen\"en vindt de nieuwe steun aan de Grieken verraad Video afspelen 01:56 Ook het CDA vindt dat er nu een keer \"een grens gesteld moet worden\". De partij is tegen nieuwe steun. Volgens partijleider Buma heeft de Griekse regering het afgelopen half jaar 86 miljard euro over de balk gesmeten. Hij noemde het steunpakket niet goed voor Europa en niet goed voor Nederland. Buma vindt dat er een duidelijk signaal moet komen dat de Europese landen zich aan de regels moeten houden. Hij benadrukte ook dat niet duidelijk is of het IMF meedoet aan de steun en dat de precieze bijdrage van Nederland niet bekend is. Bedonderd SP-leider Roemer, die zich eerder al tegen de nieuwe steun keerde, zei dat het pakket niet ten goede komt aan de Griekse bevolking, maar aan de Europese Centrale Bank en het IMF. \"De belastingbetaler draait voor de verliezen op en dan moet je niet gek opkijken dat burgers in Europa zich al vijf jaar bedonderd voelen.\" Ook GroenLinks is tegen het derde steunpakket. Voorman Klaver noemde zich een Europeaan in hart en nieren, maar hij vindt dat de EU de Grieken nu op de knieën dwingt met een \"rechts pakket van bezuinigingen\" en dat de Griekse bevolking wordt geschoffeerd. Ook de ChristenUnie is zeer kritisch over nieuwe steun. \"Het pakket rammelt aan alle kanten. Deze oplossing is geen echte oplossing, maar vergroot de ellende.\" Er worden onrealistische eisen aan de Grieken gesteld\", zei partijleider Slob. CDA-leider Buma sprak zijn verbazing uit over de afwezigheid van Zijlstra en Samsom in het debat. Alle fracties worden door hun fractieleider vertegenwoordigd, behalve de twee regeringsfracties. Voor de VVD voert het Kamerlid Harbers het woord en voor de PvdA Nijboer. Geen vrijbrief D66-leider Pechtold kwam net als Wilders terug op de verkiezingsbelofte van Rutte. Volgens Pechtold moet een premier geen vluchtige beloftes doen over noodsteun. \"We hebben een gezamenlijke verantwoordelijkheid voor geloofwaardigheid en betrouwbaarheid. Verkiezingen zijn geen vrijbrief voor ongefundeerde uitspraken.\" D66 zal het nieuwe pakket voor de Grieken wel steunen. Volgens Pechtold zijn de alternatieven slechter: als de Grieken uit de euro gaan, zou dat meteen een faillissement betekenen. En dat zou slecht zijn voor Europa en voor Nederland, vindt D66. \"Een verenigd Europa houdt bovendien Poetin buiten de deur.\" Perspectieven Woordvoerder Nijboer van regeringspartij PvdA zei dat het akkoord met de Grieken \"nieuwe perspectieven\" biedt. De PvdA staat achter het steunpakket. \"Makkelijke oplossingen voor de Grieken bestaan niet. Wie suggereert dat Nederland de grote problemen van deze tijd alleen de baas kan, draait mensen een rad voor ogen.\" Volgens de PvdA moet Europa de handen ineen slaan. Behalve PvdA en D66 steunt ook de VVD het nieuwe pakket. Woordvoerder Harbers herhaalde dat hij eigenlijk liever had gezien dat er geen geld meer naar Griekenland zou gaan. Maar volgens hem zijn daar geen bondgenoten meer voor in Europa. Gedoe En als Nederland tegen zou zijn, zou het steunpakket volgens de VVD misschien toch wel doorgaan. “En ik wil niet dat chaos in Griekenland verder gedoe geeft in Nederland, waar het nu net beter gaat met de economie\", zei Harbers. Hij heeft wel hoop dat de Grieken zich aan de afspraken zullen houden, maar het \"vertrouwen zal moeten worden gewonnen.\" Die houding van de VVD leverde de regeringspartij hoon op van een deel van de oppositie. Die vindt dat de VVD principiëler zou moeten zijn.  Bekijk ook CDA en GroenLinks tegen steunpakket Griekenland Duitse Bondsdag stemt in met steun aan Griekenland Verdient Nederland soms ook aan de Griekse crisis? Kamer debatteert over nieuwe steun Griekenland VVD ligt onder vuur om steun aan Griekenland In het kamerdebat over extra steun aan Griekenland wordt de VVD van alle kanten aangevallen over de beslissing het nieuwe pakket te steunen Video afspelen 01:49", "name": "/artikel/2052765-wilders-rutte-pinokkio-van-de-lage-landen.html", "desc": "Wilders: Rutte Pinokkio van de Lage Landen"}
{"date": "2015-08-19T12:44:47+0200", "article": "De autoriteiten in Costa Rica hebben op verzoek van het Openbaar Ministerie beslag gelegd op een villa en bankrekeningen van een Nederlandse man. De 57-jarige Nederlander is hoofdverdachte in een onderzoek naar miljoenenfraude. Hij woont in Costa Rica. Volgens bronnen gaat het om de ondernemer Fred K., zegt justitieverslaggever Robert Bas. Het OM wil dit niet bevestigen. K. is de oprichter van de inmiddels failliete beleggingsfondsen Zon Invest en Pure Energy. Ruim twee jaar geleden werd K. in Alicante aangehouden en overgedragen aan Nederland. Sinds de schorsing van zijn voorlopige hechtenis woont de ondernemer in Costa Rica. Miljoenenvilla De FIOD onderzoekt zijn betrokkenheid bij fraude met beleggingen in Spaanse zonne-energieplantages. Daarmee hebben 314 Nederlandse investeerders in totaal 8,7 miljoen euro verloren. K. zou met het geld van de investeerders een riante villa hebben gebouwd in Costa Rica. Volgens het OM waren er signalen dat K. daar in grote weelde leefde. De bankrekeningen en het onroerend goed zijn in in beslag genomen om zo veel mogelijk geld veilig te stellen voor de slachtoffers van de beleggersfraude.", "name": "/artikel/2052766-beslag-op-miljoenenvilla-fred-k-in-costa-rica.html", "desc": "'Beslag op miljoenenvilla Fred K. in Costa Rica' "}
{"date": "2015-08-19T12:56:36+0200", "article": "In Rusland is de Estse veiligheidsagent Eston Kohver veroordeeld tot een gevangenisstraf van 15 jaar. Hij wordt door Moskou beschuldigd van spionage. Volgens Estland zijn de aantijgingen vals. Het land eist de onmiddellijke vrijlating van de veiligheidsagent. De arrestatie van Kohver veroorzaakte september vorig jaar een diplomatieke rel tussen beide landen. De agent werd opgepakt omdat hij zou hebben geprobeerd wapens en opnameapparatuur over de Russische grens te smokkelen. Estland zegt dat de Russen Kohver in de val hebben laten lopen. Hij zou op Ests grondgebied zijn ontvoerd. De premier van Estland, Taavi Roivas, noemt de veroordeling een \"ernstige overtreding van het internationaal recht\". Kritiek Ook EU-buitenlandcoördinator Federica Mogherini heeft kritiek op de uitspraak van de Russische rechter. Volgens haar heeft Kohver nooit een eerlijk proces gehad en kreeg hij nauwelijks rechtsbijstand. Estse media zeggen dat Rusland de veiligheidsagent wil ruilen tegen Russische spionnen die vastzitten in Estland. De relatie tussen beide landen is gespannen. Estland vertrouwt zijn grote buurman niet, en dat wantrouwen is versterkt door de annexatie van de Krim, de Russische steun aan de separatisten in Oost-Oekraïne. Bovendien zou Rusland Estland proberen te intimideren door regelmatig militaire oefeningen te houden in de buurt van de Estse grens. Estland maakte tot 1991 deel uit van de Sovjet-Unie. In Estland bestaat het vermoeden dat Rusland het niet kan hebben dat Estland nu onafhankelijk is en ook nog lid van de NAVO en de EU. Rusland zou Estland weer in de Russische invloedssfeer willen brengen.", "name": "/artikel/2052771-rusland-veroordeelt-estse-spion-tot-15-jaar-cel.html", "desc": "Rusland veroordeelt Estse 'spion' tot 15 jaar cel"}
{"date": "2015-08-19T09:13:17+0200", "article": "De Thaise politie heeft een compositietekening vrijgegeven van de man die ervan wordt verdacht de bomaanslag in Bangkok te hebben gepleegd. Ook is er een beloning van ruim 25.000 euro uitgeloofd voor de tip die leidt tot zijn aanhouding. De politie zegt dat de verdachte uit Europa of het Midden-Oosten komt. De tekening is gebaseerd op beelden van bewakingscamera's en de verklaring van een motortaxichauffeur, die de verdachte vermoedelijk een lift heeft gegeven. Op de bewakingscamera's is te zien dat een jongeman in een geel shirt kort voor de aanslag op een bankje gaat zitten, zijn rugzak afdoet en wegloopt. Twee mannen gaan voor hem staan en lijken hem opzettelijk af te schermen. Volgens de politie zijn deze twee ook verdachten. Er zijn nog geen arrestaties verricht. De aanslag is niet opgeëist. De autoriteiten hebben nog geen idee wie erachter zitten. Speculaties In Thailand wordt erover gespeculeerd dat er mogelijk Oeigoeren, een islamitische minderheid, achter zitten, zegt NOS-correspondent Michel Maas. Onlangs is een groep Oeigoeren uitgezet naar China. Sommige Thai denken dat Oeigoeren uit wraak de aanslag hebben gepleegd. Maar hier zijn geen bewijzen voor. Oeigoeren strijden al jaren voor een onafhankelijke staat in Xinjiang, een regio in het noordwesten van China. De laatste jaren hebben Oeigoeren een aantal terreuraanslagen gepleegd in China. Tempel In Bangkok is de tempel weer geopend waar maandag 22 mensen om het leven kwamen.  Er zijn minder toeristen dan gebruikelijk. Wel bidden veel monniken op straat bij de hindoetempel, vertelt Michel Maas. Ook zijn er bloemen gelegd. De krater op de plek van de aanslag is gevuld met cement. Militairen en agenten bewaken de plek van de aanslag in Bangkok AFP", "name": "/artikel/2052730-thaise-politie-geeft-tekening-verdachte-bangkok-vrij.html", "desc": "Thaise politie geeft tekening verdachte Bangkok vrij"}
{"date": "2015-08-19T13:26:22+0200", "article": "De Tweede Kamer praat vandaag over het derde steunpakket aan Griekenland. Van dat pakket, ter waarde van 86 miljard euro, neemt Nederland 5 miljard voor zijn rekening. Die 86 miljard euro is nodig om Griekenland de komende drie jaar overeind te houden, maar Griekse burgers zullen er niet veel van terugzien. 54 miljard Het merendeel is bestemd voor het afbetalen van leningen en het betalen van rente. Daarvoor heeft Griekenland alleen al zo'n 54 miljard nodig. Dus dat geld wordt overgemaakt van de geldschieters naar de schuldeisers, die deels dezelfde zijn. Maximaal 25 miljard is daarnaast naar schatting nodig om de banken van Griekenland weer overeind te helpen. Tot slot heeft de Griekse overheid nog achterstallige rekeningen en een minimale buffer nodig om te kunnen functioneren. Omdat Griekenland tegen normale voorwaarden geen geld op kan halen op de kapitaalmarkten, moeten ze dit geld ergens anders vandaan halen. Dat verklaart ook de noodzaak van dit derde steunpakket. Eerdere steun Griekenland krijgt de steun de komende jaren in tranches uitgekeerd. Het geld zal grotendeels komen uit het Europese noodfonds ESM. Het is nog onduidelijk of het IMF ook gaat meebetalen. Als dat gebeurt, hoeft het ESM minder uit te keren. Het IMF heeft aangegeven dat alleen te doen als Europa akkoord gaat met het kwijtschelden van schulden. Het geld komt bovenop twee eerdere steunpakketten van de Europese landen, IMF en ECB aan Griekenland van in totaal 237 miljard euro. Dat is voor een groot deel weer gebruikt om de banken af te betalen die het land geld hadden geleend voor de schuldencrisis en voor betalingen en aflossingen aan de ECB en het IMF. Zodra ook de Nederlandse regering akkoord is, kan het eerste deel van de 86 miljard euro worden overgemaakt naar Griekenland. Nederland betaalt daarvan ongeveer 5 miljard. Dat geld komt niet uit de Nederlandse schatkist, maar uit het Europese noodfonds waar Nederland al eerder aan meebetaald heeft. Vanavond of morgenvroeg krijgen de Grieken alvast de eerste 13 miljard euro. 3,2 miljard daarvan vloeit meteen weer terug naar Europa, naar de Europese Centrale Bank in Frankfurt. Dat gaat om leningen die de ECB in 2012 opkocht om Griekenland te helpen en die morgen afbetaald moeten worden.", "name": "/artikel/2052776-waar-gaat-de-86-miljard-voor-griekenland-naartoe.html", "desc": "Waar gaat de 86 miljard voor Griekenland naartoe?"}
{"date": "2015-08-19T14:08:20+0200", "article": "Terwijl het Sail-spektakel in IJmuiden van start gaat, was het vanmorgen op de Veemkade in Amsterdam, waar de tallships aanmeren, nog redelijk rustig. \"Kijk, het brugdek is er tussenuit gehaald\", zegt een man die de kade komt oplopen met zijn vrouw en de opengemaakte Jan Schaeferbrug ziet. \"Ja, ik las erover\", antwoordt zijn vrouw. De vroege vogels zitten al vanaf het Centraal Station tot aan de Zouthaven aan de kade voor de beste plek. Menno Schroots heeft helemaal de beste plek. Sinds vanochtend zit hij met zijn familie en verrekijkers op de top van de Jan Schaeferbrug. Hij heeft uitzicht over de hele haven. \"We zitten hier inderdaad op de eerste rang. De grote schepen willen we in elk geval zien. Of we de hele dag blijven, weten we nog niet. Misschien hebben we het op een gegeven moment wel gezien.\" Tallships lopen de IJ-haven binnen Een voor een lopen de tallships de IJ-haven van Amsterdam binnen. Video afspelen 01:51 Lekker hangen Even verder op zit Betty Abbinge uit Amersfoort met een vriendin op een terras aan de koffie. De dames - op leeftijd - zijn al voor negenen op de trein gestapt. \"Geen centje pijn, het was helemaal niet druk\", zegt Betty. \"Het liep gesmeerd. Dat was vijf jaar geleden wel anders.\" Betty is voor de derde keer op Sail. \"Vijf jaar geleden gingen we er met de boot tussendoor. Dat was echt geweldig.\" Hoewel het op het terras in het zomerzonnetje goed toeven is, blijven de dames er niet zitten. \"We gaan naar de brug. Daar kun je ze zien aankomen en zien afmeren. Tegen de tijd dat de schepen aankomen is het vast druk, maar we vinden altijd wel een plekje.\" De beide dames zijn zeer te spreken over de organisatie. \"Er zijn voorzieningen genoeg. Veel meer dan vijf jaar geleden. Het is supergoed geregeld.\" 1/3 Drukte op de kade bij Sail NOS / Harrie van Veen 2/3 Een selfie langs de kade NOS / Harrie van Veem 3/3 Drukte op de kade bij de Zouthaven NOS / Harrie van Veen Willem-Alexander De organisatie van Sail Amsterdam heeft het gebied rond de Oranjehaven ingedeeld in vijf zogeheten oceanen. Maar die oceanen zeggen Betty en haar vriendin niets. \"Oh kijk, nu zie ik het, dit is de oranje oceaan.\" Maar Betty is ervaren Sail-ganger. Ze weet dat niet iedereen aan deze kant van de haven komt. Ze wijst naar het Java-eiland. \"De feestgangers zitten aan de overkant.\" Maar feesten is niets voor de dames. Ze komen voor de boten. \"De Mir en de Sedov vind ik geweldig. En de Stad Amsterdam , met prins Maurits erop. Ik hoop dat hij een beetje kan varen. Vijf jaar geleden liet zijn neef de boot aan de grond lopen. Toen werd de hele stoet opgehouden.\" Die neef was Willem-Alexander. Tot hij koning werd, was hij beschermheer van het evenement. Bekijk ook Tallships Sail in Amsterdam Sail geopend, drukte langs het water én op de weg Sail Amsterdam in beeld", "name": "/artikel/2052778-sail-is-dit-jaar-veel-beter-geregeld-dan-vijf-jaar-geleden.html", "desc": "'Sail is dit jaar veel beter geregeld dan vijf jaar geleden'"}
{"date": "2015-08-19T14:11:27+0200", "article": "De schepen die meevaren in de Sail-In parade zijn aangekomen in Amsterdam. Op kop voer het vlaggenschip: de 76 meter lange klipper Stad Amsterdam . \"Op het Noordzeekanaal liep het vanmorgen allemaal gesmeerd\", zegt verslaggever Edwin van den Berg. De vlootparade is volgens schema aangekomen in Amsterdam . Even leek het erop dat de vloot vertraging op zou lopen, omdat de Russische viermaster Kruzenstern het niet aandurfde om de massa aan bootjes die voor de sluis lagen, te doorkruisen. \"Dat vergde wat hulp van de koninklijke marine\", zegt Van den Berg. Kijk live naar Sail Amsterdam op NPO Nieuws (van 08.00 tot 13.00 uur en na 14.00 uur) en NPO 1 (van 14.00 tot 17.30 uur). Een samenvatting van het evenement is om 19.30 uur NPO 1. Bekijk ook Kijk live naar Sail Amsterdam op NPO Nieuws De Stad Amsterdam vaart het IJ op. #SAIL2015 pic.twitter.com/zWyFPsRGTk — Gemeente Amsterdam (@AmsterdamNL) August 19, 2015 Saluut De schepen werden op het IJ verwelkomd volgens een eeuwenoude traditie. Vanaf de kop van de Sixhaven schoten twee kanonnen saluutschoten af. Daarna volgde een vlaggengroet. De Nederlandse vlag in de haven wordt daarbij voor driekwart gestreken. Op de schepen laat de bemanning ook de vlaggen zakken en wordt het volkslied gezongen van het land waar het schip vandaan komt. Tijdens de parade is een bemanningslid van het Russische schip Mir overboord geslagen. Een woordvoerster van het Amsterdamse havenbedrijf zegt dat het allemaal goed is afgelopen. De Mir kwam als derde binnen in de hoofdstad. De clipper Stad Amsterdam wordt verwelkomd in de IJ-haven Het eerste schip is in Amsterdam aangekomen. Het werd begroet met een aantal saluutschoten. Video afspelen 01:32 Drukte In het centrum van Amsterdam wilden veel mensen een glimp van de schepen opvangen. Er hing de hele dag een gezellige sfeer in de stad. Vooral aan de kades bij het Centraal Station en rond het IJ was het druk. Ook langs het Noordzeekanaal stonden veel mensen naar de voorbijvarende schepen te kijken. \"Langs de kant staan duizenden en duizenden mensen. Zes rijen dik. Dat heeft ook alles te maken met het weer denk ik, want het is heerlijk weer hier\", zegt verslaggever Paul Sanders. We zijn op zoek naar de mooiste selfie die tijdens de Sail-parade wordt gemaakt. Ben je erbij, maak dan een selfie en gebruik #NOSSAIL. Tallships lopen de IJ-haven binnen Een voor een lopen de tallships de IJ-haven van Amsterdam binnen. Video afspelen 01:51 1/2 Tallships lopen de IJ-haven binnen Tallships replica's en andcer bijzondere schepen Een voor een lopen de deelnemende schepen de IJ-haven van Amsterdam binnen. Video afspelen 01:35 2/2 Tallships replica's en andcer bijzondere schepen #Sail2015 is aangekomen in Amsterdam! Burgemeester Vd Laan heeft daarom ambtsketen om. \"Meer mensen aan de kant nu!\" pic.twitter.com/z0WSAU4hat — SAIL Amsterdam 2015 (@sailamsterdam) August 19, 2015 Op de wegen naar Sail liep het verkeer vanmorgen op sommige plekken vast. Zo stonden er files op de A9, en op de A10 en een aantal lokale wegen was er oponthoud. Bekijk ook Sail geopend, drukte langs het water én op de weg Eerste Sail-schepen op weg naar sluizen IJmuiden Sail 2015: alle schepen op een speciale website Volgorde schepen en tijdsplanning Sail-In", "name": "/artikel/2052779-tallships-sail-in-amsterdam.html", "desc": "Tallships Sail in Amsterdam "}
{"date": "2015-08-19T14:20:46+0200", "article": "De noodopvang voor vluchtelingen in de IJsselhallen in Zwolle wordt uitgebreid. Met 200 extra bedden komt er plaats voor 600 mensen. In juli werd de noodopvang voor 400 mensen geopend. Die wordt nu uitgebreid op verzoek van het Centraal Orgaan opvang asielzoekers, dat meer capaciteit nodig heeft om de vluchtelingenstroom op te vangen. Het COA heeft alle gemeenten gevraagd om vluchtelingen op te vangen. De uitbreiding is tijdelijk. De 400 plaatsen blijven zeker tot het eind van het jaar, de 200 extra plekken zijn tot half september beschikbaar.", "name": "/artikel/2052782-200-extra-opvangplekken-in-ijsselhallen.html", "desc": "200 extra opvangplekken in IJsselhallen"}
{"date": "2015-08-19T14:35:04+0200", "article": "In Turkije hebben twee mannen het vuur geopend op een politiepost bij het Dolmabahçe Paleis in Istanbul. Een agent raakte lichtgewond, melden Turkse media . De beide mannen schoten met automatische wapens en hadden handgranaten bij zich. Voordat ze begonnen met schieten, gooiden ze een klein explosief naar de agenten. Ambulances De Turkse politie heeft ze opgepakt toen ze vluchtten naar het Duitse consulaat. Volgens lokale autoriteiten zijn de mannen lid van een terreurgroep, maar van welke is niet bekend. Er zijn ambulances naar het paleis gestuurd en straten zijn afgezet. Het paleis, met bijna driehonderd kamers, is een belangrijke toeristische trekpleister. Ook de Turkse premier Davutoglu houdt er kantoor. Hij was in Ankara op het moment van de schietpartij. Aanslag Siirt In het zuidoosten van Turkije zijn acht Turkse militairen omgekomen door een bomaanslag op hun voertuig. Volgens veiligheidsbronnen zitten strijders van de verboden Koerdische Arbeiderspartij PKK achter de aanslag, die in de provincie Siirt plaatsvond. In Turkije is het geweld opgelaaid nadat het Turkse leger vorige maand een offensief op twee fronten had gelanceerd: een tegen IS en een tegen Koerdische extremisten.", "name": "/artikel/2052784-agenten-beschoten-bij-paleis-istanbul.html", "desc": "Agenten beschoten bij paleis Istanbul"}
{"date": "2015-08-19T14:52:22+0200", "article": "Een oud-voorzitter van de raad van bestuur van verzekeringsmaatschappij HDI-Gerling, Bert Schouten, moet 3,7 miljoen euro terugbetalen aan zijn voormalig werkgever. Dat bedrag had hij destijds grotendeels doorgesluisd naar een bevriend echtpaar, stelde de rechtbank in Rotterdam vast. Het echtpaar kocht met het geld onder meer een penthouse in Rotterdam, een luxejacht en een vakantievilla. Ook losten ze verschillende schulden van bedrijven af met de miljoenen van HDI. De oud-topman leende dit geld aan het echtpaar op basis van mondelinge afspraken, zonder terugbetalingsregeling of rente. Volgens HDI hebben Schouten en het echtpaar een aantal jaar geleden een schuldbetekenis getekend, waarin zij beloofden uiterlijk 1 juli 2013 het bedrag terug te betalen. Vooralsnog heeft de verzekeringsmaatschappij echter nog niets teruggekregen. Oud-topmannen De rechter zei verder dat alle personen en bedrijven die geld hebben ontvangen van Schouten dat bedrag terug moeten betalen. De terugbetalingen worden dan in mindering gebracht op het bedrag dat de oud-topman aan HDI moet overmaken. HDI-Gerling heeft ook twee andere oud-topmannen voor de rechter gesleept. Zij zouden 25,5 miljoen euro hebben gestolen van hun voormalig werkgever.", "name": "/artikel/2052785-oud-topman-moet-3-7-miljoen-terugbetalen.html", "desc": "Oud-topman moet 3,7 miljoen terugbetalen"}
{"date": "2015-08-19T15:01:45+0200", "article": "Premier Rutte krijgt veel kritiek van de oppositie in de Tweede Kamer vanwege zijn verkiezingsbelofte over Griekenland. Voor de verkiezingen van 2012 zei hij als VVD-leider dat er geen geld meer naar Giekenland zou gaan. En nu vraagt hij de Kamer steun voor een derde steunpakket. Onder meer PVV, SP, CDA, D66 en GroenLinks vielen de premier aan. De een vindt dat hij zich aan zijn belofte had moeten houden, de ander vindt dat hij zijn uitspraak voor de verkiezingen nooit had moeten doen. Politieke flessentrekkerij Volgens PVV-leider Wilders breekt Rutte voortdurend beloften. SP-voorman Roemer zei dat de premier alleen maar ongeloofwaardiger wordt en D66-leider Pechtold beschuldigde de premier van \"politieke flessentrekkerij\". In het debat werden bijvoorbeeld ook de uitspraken van Rutte in de verkiezingen aangehaald, dat werkenden duizend euro zouden krijgen en dat de aftrek van hypotheekrente niet zou veranderen. Rutte zei dat je in de politiek je verantwoordelijkheid moet nemen. Daarom komt het soms voor dat je je niet aan verkiezingsbeloften kan houden, zei hij in de Tweede Kamer in het debat over het nieuwe steunpakket aan Griekenland. Voorzichtiger Hij erkende nog eens dat hij zijn belofte voor de verkiezingen van 2012 over Griekenland heeft gebroken. \"Ik had met dit soort uitspraken voorzichtiger moeten zijn dan ik was.\" Maar volgens de premier kon destijds niemand voorzien dat de situatie voor de Grieken zo zou verslechteren. Rutte benadrukte dat het in de jaren na 2012 stap voor stap beter ging met de Grieken. Maar hij vindt dat de nieuwe Griekse regering inmiddels zo veel schade heeft aangericht, dat alsnog een nieuw steunpakket nodig is. Terugbetalen Het kabinet vindt dat Griekenland de bedragen uit het pakket moet terugbetalen. \"Als landen elkaar geld lenen, moeten die bedragen terugkomen\", zei minister Dijsselbloem. Maar hij voegde eraan toe dat je kunt praten over de voorwaarden. De Kamer debatteert sinds het begin van de middag over een nieuw steunpakket voor Griekenland. Eerder noemde Wilders Rutte de Pinokkio van de Lage Landen . Rutte ligt zwaar onder vuur in Griekenlanddebat Premier Rutte ligt zwaar onder vuur vanwege de nieuwe steun aan Griekenland en het breken van verkiezingsbeloften.  Volgens PVV-leider Wilders heeft hij zich het torentje ingelogen. D66 leider Pechtold spreekt van politieke flessentrekkerij. Video afspelen 04:54 Bekijk ook Waar gaat de 86 miljard voor Griekenland naartoe? Verdient Nederland soms ook aan de Griekse crisis? CDA en GroenLinks tegen steunpakket Griekenland", "name": "/artikel/2052787-rutte-onder-vuur-om-verkiezingsbelofte.html", "desc": "Rutte onder vuur om verkiezingsbelofte"}
{"date": "2015-08-19T15:42:45+0200", "article": "Geschreven door Heleen Ekker Redacteur Door redacteur Heleen Ekker De grootste Nederlandse wetenschappelijke pool-expeditie ooit, vertrekt vanavond vanuit Spitsbergen. Het schip De Ortelius vaart om ongeveer 19.00 uur de haven van Longyearbyen uit. Het zal tien dagen duren voordat het schip met de Nederlandse wetenschappers aan boord weer terugkeert in de bewoonde wereld. De route voert langs de zuidpunt van Spitsbergen naar Edgeøya. Op dit eiland wonen geen mensen en er zijn de afgelopen decennia ook maar mondjesmaat mensen geweest. Wel is het de plek waar van 1968 tot 1988 een Nederlands onderzoeksstation gevestigd was. De route van de Spitsbergen-expeditie NOS 55 Wetenschappers Nederlandse wetenschappers onderzochten destijds de flora en fauna van het gebied. Drie van hen varen nu ook weer mee. Zij zullen bij uitstek kunnen bekijken in hoeverre het gebied verandert onder invloed van de snelle opwarming van het Noordpoolgebied. Met de expeditie varen in totaal 55 wetenschappers mee, met veel verschillende specialismen. Biologen, ecologen, archeologen, geologen en ook bijvoorbeeld juristen. Daarnaast zijn er ook een paar 'bekende Nederlanders' bij, zoals D66-kamerlid Stientje van Veldhoven en acteur en dichter Ramsey Nasr. Vertrek expeditie Spitsbergen Aan boord van het schip Ortelius tientallen wetenschappers die onderzoek gaan doen op de Noordpool. Video afspelen 02:51 1/7 Vertrek expeditie Spitsbergen 2/7 De grootste Nederlandse wetenschappelijke pool-expeditie ooit, vertrekt vanavond op Spitsbergen NOS 3/7 Met de expeditie varen veel wetenschappers mee, met verschillende specialismen NOS 4/7 Het schip De Ortelius vaart om ongeveer 19.00 uur de haven van Longyearbyen uit NOS 5/7 NOS-verslaggever Martijn Bink in gesprek met NOS-weerman en klimaatwetenschapper Peter Kuipers Munneke NOS 6/7 De meest noordelijke zonnewijzer ter wereld NOS/Martijn Bink Noordpool-expeditie vertrokken De grootste Nederlandse wetenschappelijke pool-expeditie ooit, \nis vanuit Spitsbergen vertrokken Video afspelen 00:23 7/7 Noordpool-expeditie vertrokken De belangstelling voor de Noordpool groeit. Nederland heeft grote wetenschappelijke interesse in het gebied, maar ook is het gebied om allerlei geopolitieke redenen belangrijk. Door het smeltende ijs komen voorraden olie en gas beschikbaar en worden belangrijke vaarroutes toegankelijk. Weblog Munneke Namens de NOS varen ook weerman Peter Kuipers Munneke en verslaggever Martijn Bink mee. Munneke is naast zijn werk als weerman ook klimaatwetenschapper bij de Universiteit Utrecht. Hij houdt vanaf vandaag dagelijks een weblog bij, lees hier zijn eerste bijdrage. Martijn Bink doet op radio en tv verslag van de expeditie. De expeditie duurt tot 28 augustus. Dan komt het schip weer terug in de bewoonde wereld. Minister Koenders van Buitenlandse Zaken zal het gezelschap dan weer welkom heten in de veilige haven van Longyearbyen. Bekijk ook Poolexpeditie dag 1: klaar voor vertrek Onderzoeker keert terug naar plek waar ijsbeer hem aanviel Wetenschappers klaar voor vertrek De deelnemende wetenschappers vertellen over al hun projecten op Spitsbergen Video afspelen 02:13 1/2 Wetenschappers klaar voor vertrek 'We onderzoeken wie de winnaars en verliezers zijn van de veranderingen' Martijn Bink in gesprek met de initiatiefnemer en organisator van de expeditie, Maarten Loonen van het Arctisch Centrum van de Universiteit Groningen Video afspelen 03:45 2/2 'We onderzoeken wie de winnaars en verliezers zijn van de veranderingen'", "name": "/artikel/2052791-noordpool-expeditie-verlaat-de-bewoonde-wereld.html", "desc": "Noordpool-expeditie verlaat de bewoonde wereld"}
{"date": "2015-08-19T15:43:26+0200", "article": "Man met bijl aangehouden De man zou zijn vrouw hebben aangevallen met een bijl en dreigde zichzelf iets aan te doen. Video afspelen 00:34 De politie heeft in Schijndel een man aangehouden die verdacht wordt van huiselijk geweld. De man had zichzelf in een woning opgesloten en dreigde zichzelf iets aan te doen. Vanwege de dreigende situatie werd een arrestatieteam ingezet. De man had volgens Omroep Brabant eerder vandaag zijn vrouw aangevallen met een bijl. Ook zou hij in het huis de boel kort en klein hebben geslagen. De vrouw heeft zichzelf volgens de politie in veiligheid gebracht. Verdachte bevindt zich alleen in woning #Schijndel . Dreigt zichzelf iets aan te doen. — Politie Den Bosch eo (@PolitieOBN) August 19, 2015 Het slachtoffer #huiselijk geweld #Schijndel was reeds aan het begin van de middag uit woning gevlucht. Politie heeft contact met haar. — Politie Den Bosch eo (@PolitieOBN) August 19, 2015 De politie probeerde met een onderhandelaar de man ertoe te bewegen naar buiten te komen, maar dat lukte niet. Daarna is een arrestatieteam de woning binnengevallen en heeft de man gearresteerd. Bij de inval liep de man in zijn arm een beetwond op van een politiehond. Hij is overgebracht naar het ziekenhuis voor behandeling.", "name": "/artikel/2052794-politie-in-schijndel-heeft-handen-vol-aan-verdachte-huiselijk-geweld.html", "desc": "Politie in Schijndel heeft handen vol aan verdachte huiselijk geweld"}
{"date": "2015-08-19T16:10:48+0200", "article": "De politie heeft een 54-jarige man uit Bennekom aangehouden, die als gastdocent op de Politieacademie in Apeldoorn werkte als forensisch patholoog. De man liep tegen de lamp toen hem werd gevraagd om een diploma. Hij kwam met een vervalst universitair exemplaar op de proppen, waarna uitkwam dat hij ook helemaal niet geregistreerd stond als medicus. Justitie onderzoekt of hij zich ook op andere plekken ten onrechte heeft uitgegeven als forensisch patholoog of arts.", "name": "/artikel/2052796-neparts-gaf-les-op-politieacademie-apeldoorn.html", "desc": " Neparts gaf les op Politieacademie Apeldoorn"}
{"date": "2015-08-19T16:13:17+0200", "article": "Bouwt straatkunstenaar Banksy nu een pretpark? De graffitikunstenaar zou aan de Britse kust bezig zijn met een kritisch commentaar op Disneyland. Video afspelen 00:24 Alleen al de geruchten zijn genoeg om fans van de befaamde street artist Banksy naar de Britse badplaats Weston-super-Mare te lokken. Banksy en zijn team zouden daar in het diepste geheim bezig zijn een pretpark op te zetten, dat de draak steekt met Disneyland. Een naam circuleert ook al voor het pop-up kunstwerk: Dismaland, waarin het Engelse woord dismal zit, wat akelig of sinister betekent. De locatie is een vervallen, voormalig zwembadterrein in de buurt van het strand van Weston. Rond het terrein zijn afzettingen geplaatst, die de bezoeker het idee moeten geven dat er een speelfilm wordt opgenomen. Cameraploegen zijn er nog steeds niet gesignaleerd en ook geen acteurs. Wel hebben verschillende Britse media mensen gezien, die worden gerekend tot de kring van medewerkers van Banksy. Bovendien, het bedrijf dat de verbouwing doet van het complex is geregistreerd als Dismaland Ltd. Daar zouden ook weer mensen bij betrokken zijn waarvan bekend is dat ze banden hebben met de kunstenaar. Geheimzinnigheid Die geheimzinnigheid past wel rond de Britse kunstenaar, van wie nog steeds niet met zekerheid de identiteit is vastgesteld. Hij is vooral bekend geworden met graffiti die kritisch zijn over de politiek en die de consumptiemaatschappij op de hak nemen. Ook heeft Banksy afbeeldingen aangebracht aan de Palestijnse kant van de muur met Israël. Volgens de kunstenaar maakt die muur van 'Palestina de grootste open gevangenis van de wereld'. Muurschildering in Beit Hanoun, vermoedelijk van Banksy ANP Sprookjeskasteel Boven de muren van het voormalige zwemparadijs in Weston zijn al objecten te zien die doen denken het sprookjeskasteel van Disneyland, maar dan de vervallen variant. Ook denken mensen dat ze een figuur herkennen die lijkt op Mickey Mouse. Daarnaast is er een immense gekleurde windmolen te zien, van het soort dat al generaties wordt verkocht in souvenirstallen aan het strand. Banksy is vooral bekend van zijn muurschilderingen. Als de kunstenaar inderdaad achter het vermoedelijke pretpark zit, betekent dat een uitbreiding van zijn werk naar driedimensionale objecten. Inkomsten De middenstand van Weston ziet de fans van Banksy graag komen. Een expositie van Banksy in Bristol trok in 2009 meer dan 300.000 bezoekers in drie maanden tijd en bracht naar schatting 14 miljoen euro aan extra omzet naar de stad.", "name": "/artikel/2052797-komt-kunstenaar-banksy-met-parodie-op-disneyland.html", "desc": "Komt kunstenaar Banksy met parodie op Disneyland? "}
{"date": "2015-08-19T16:33:15+0200", "article": "De PVV vindt dat het kabinet moet opstappen. PVV-voorman Wilders diende een motie van wantrouwen in. Volgens Wilders handelt het kabinet tegen de belangen van Nederland door in te stemmen met het derde steunpakket voor Griekenland. Wilders zei dat premier Rutte zich met gebroken verkiezingsbeloftes het \"Torentje in heeft gelogen.\" Hij doelde daarmee onder andere op de uitspraak van Rutte uit 2012 dat er geen steun meer naar Griekenland zou gaan. Ouderen De PVV vindt het onbegrijpelijk dat het kabinet Griekenland toch opnieuw steunt, terwijl in Nederland veel ouderen in de problemen verkeren. Het is zeker dat de motie het niet zal halen.", "name": "/artikel/2052803-wilders-kabinet-moet-opstappen.html", "desc": "Wilders: kabinet moet opstappen "}
{"date": "2015-08-19T16:37:57+0200", "article": "Geen beats of vrolijk zomerdeuntje, maar een minuut stilte. Dat is de 'muziek' die de Oostenrijkers op het moment bezighoudt. Het nummer Schweigeminute für Traiskirchen van kunstenaar Raoul Haspel stond gisteren zelfs even op nummer 1 van de downloadlijsten. Het nummer is bedoeld als kritiek op de manier waarop de Oostenrijkse regering omgaat met vluchtelingen. Het nummer is nu al een van de populairste in Oostenrijk, terwijl het nog niet eens is verschenen. De Schweigeminute komt pas op 28 augustus uit, maar mensen kunnen hem nu al reserveren. Dat doen Oostenrijkers ook massaal: het nummer is al duizenden keren gekocht voor tussen de 99 cent en de 1,29 euro. In Traiskirchen staat het grootste aanmeld- en opvangcentrum voor vluchtelingen in Oostenrijk. Het kamp is overvol. Veel mensen moeten buiten slapen, er is een tekort aan douches en medicijnen en er zijn te weinig en smerige wc's. Amnesty International noemt de situatie in het kamp mensonterend. Schokkend falen De kunstenaar Haspel schrijft op zijn Facebookpagina : \"Ik ben heel blij als jullie dit protest tegen het schokkende falen van de Oostenrijkse regering in de vluchtelingenpolitiek met deze media-hack steunen. Laat het me weten als jullie het nummer hebben gekocht!\" De opbrengst van de Schweigeminute gaat naar een particulier initiatief voor hulp aan de vluchtelingen in Traiskirchen. Het liedje is ook al gedraaid op de radio. De zender FM4 vroeg met de volle 60 seconden stilte om aandacht voor de actie. Andere radiodeejays hebben nog een beetje moeite met stilte op de radio. Bij deze zender hielden ze het precies 4 seconden vol.", "name": "/artikel/2052805-minuut-stilte-meest-gedownload-in-oostenrijk.html", "desc": "Minuut stilte meest gedownload in Oostenrijk"}
{"date": "2015-08-19T16:42:41+0200", "article": "Banken verdienen steeds minder aan hypotheken. Dat komt vooral door de groeiende concurrentie op de hypotheekmarkt. Banken zijn bang marktaandeel te verliezen als ze hypotheekrentes verhogen. Om concurrerend te blijven leveren ze daarom in op hun eigen winsten. Voor huiseigenaren is de ontwikkeling dan ook gunstig. Omwenteling De afgelopen jaren werd de hypotheekmarkt in Nederland gedomineerd door de drie grote banken (Rabobank, ABN Amro en ING). Die zouden daar sinds de crisis 9 miljard euro aan hebben verdiend. De laatste tijd zijn er steeds meer partijen die interesse hebben in de Nederlandse hypotheekmarkt, zoals pensioenfondsen, verzekeraars en buitenlandse investeerders. Er vindt een omwenteling plaats in de markt, zo blijkt uit data van de Universiteit van Amsterdam en Vereniging Eigen Huis. Die laatste berekende dat huiseigenaren met een hypotheek van twee ton in maart gemiddeld 150 euro bruto per maand extra aan hypotheekrente kwijt zijn. Dat geld was overwinst voor de bank. In juni was dat bedrag gedaald naar zo'n 45 euro. Prijs daalt Vereniging Eigen Huis ziet liever dat banken helemaal geen overwinst maken op hypotheken, maar is blij met deze ontwikkeling. \"Er ontstaat eindelijk weer een normale hypotheekmarkt. Nu moet blijken of het bestendig is.\" Banken zijn door nieuwe regels minder happig om hypotheken te verstrekken. Vanaf eind dit jaar moeten ze namelijk meer geld in kas hebben. Andere partijen zoals pensioenfondsen en verzekeraars spelen daarop in.", "name": "/artikel/2052807-banken-verdienen-minder-aan-hypotheken.html", "desc": "Banken verdienen minder aan hypotheken"}
{"date": "2015-08-19T06:57:13+0200", "article": "Ernstig ondervoede kinderen in Jemen Unicef heeft beelden naar buiten gebracht van uitgemergelde kinderen in de Jemenitische hoofdstad Sanaa. Steeds meer kinderen sterven door honger in Jemen. Video afspelen 00:24 Unicef heeft beelden naar buiten gebracht van uitgemergelde kinderen in de Jemenitische hoofdstad Sanaa. De organisatie waarschuwt dat door het geweld in het land steeds meer kinderen te weinig te eten krijgen en ondervoed raken. Aan het eind van het jaar zouden dat er al 1.8 miljoen kunnen zijn. \"Het conflict is vooral voor Jemenitische kinderen tragisch\", zegt Unicef-vertegenwoordiger Julien Harneis. \"Kinderen worden gedood door bommen of kogels en wie overleeft loopt een groot risico op ziekten en ondervoeding.\" Unicef meldt verder dat in Jemen iedere dag acht kinderen worden gedood of verminkt. Sinds het geweld vier maanden geleden oplaaide, zijn 400 kinderen omgekomen. Meer dan 600 kinderen raakten gewond. Kinderen worden ook gedwongen om mee te vechten met de Houthi-rebellen. Hongersnood Ook het Wereldvoedselprogramma van de VN luidt de noodklok. Volgens die organisatie hebben meer dan 1,2 miljoen kinderen ondervoedingsverschijnselen en is een half miljoen kinderen zwaar ondervoed. De VN waarschuwt voor een hongersnood als er niet snel meer hulp komt. \"Al voor de oorlog was Jemen wereldwijd een van de landen waar het probleem van ondervoeding het grootst was. Maar wat we nu zien is dat het aantal ernstig ondervoede personen toeneemt\", zegt het hoofd van het Wereldvoedselprogramma van de VN Ertharin Cousin. Zij bracht een driedaags bezoek aan het land en bezocht onder meer een ziekenhuis met ondervoede kinderen. Jemen is het armste land in de regio, 90 procent van het voedsel wordt geïmporteerd. Door de oorlog kan een groot deel van dat voedsel de burgers niet bereiken. Oorlogsmisdaden Jemen bevindt zich in de grootste crisis ooit.  De aanhoudende gevechten hebben het merendeel van de 24 miljoen inwoners afhankelijk gemaakt van humanitaire hulp. Ruim 20 miljoen Jemenieten zouden door het conflict zijn afgesloten van schoon drinkwater. Amnesty International en Human Rights Watch meldden eerder al dat zowel Saudi-Arabië als de Houthi's zich mogelijk schuldig maken aan oorlogsmisdaden. Bekijk ook Jemen, het nieuwe Syrië?", "name": "/artikel/2052707-beelden-van-ernstig-ondervoede-kinderen-in-jemen.html", "desc": "Beelden van ernstig ondervoede kinderen in Jemen"}
{"date": "2015-08-19T17:38:26+0200", "article": "De waarnemend hoofdredacteur van De Telegraaf en de drie adjunct-hoofdredacteuren moeten hun functie neerleggen. Bronnen bevestigen berichtgeving van het tijdschrift Quote dat de hoofdredactie van de krant uit elkaar valt. Conflicten binnen de leiding van de krant vormen er de aanleiding voor. Jan-Kees Emmer is deze zomer de waarnemend hoofdredacteur. De andere leden van de hoofdredactie zijn Joost de Haas, Stella Ruisch en Babette Wieringa. Zij werkten eerder onder de leiding van Sjuul Paradijs. Paradijs moest eerder vertrekken bij de krant na een conflict met de directie over de toekomst van het bedrijf. De directie wilde de redactie opdelen en de katernen losmaken van de rest van de redactie. Later werd bekend dat politiek redacteur Paul Jansen de nieuwe hoofdredacteur wordt. Hij begint per 1 september. Volgens bronnen wil hij een frisse start maken met een nieuwe hoofdredactie.", "name": "/artikel/2052820-hoofdredactie-telegraaf-valt-uiteen.html", "desc": "Hoofdredactie Telegraaf valt uiteen"}
{"date": "2015-08-19T17:59:53+0200", "article": "Een meerderheid in de Tweede Kamer heeft geen bezwaar tegen het nieuwe, derde steunpakket voor Griekenland. VVD, PvdA, D66 en de twee leden van de Groep Kuzu/Öztürk vinden dat het kabinet in Brussel 'ja' mag zeggen tegen de leningen van 86 miljard euro. Zij hebben samen 90 zetels. Er was één VVD-Kamerlid dat met de oppositie meestemde tegen het derde steunpakket: Joost Taverne. Hij wilde zijn besluit niet toelichten. VVD-fractievoorzitter Zijlstra zegt over de tegenstem van Taverne dat het \"misschien de worsteling van de VVD-fractie wel mooi weergeeft\". Hij wijst erop dat Taverne voortdurend kritisch is geweest over nieuwe steun aan Athene. Het kwam dan ook niet onverwacht, aldus Zijlstra. De Kamer kwam vandaag terug van reces om over het nieuwe steunpakket te praten. Het grootste deel van de oppositie is tegen, maar om verschillende redenen . Rutte: \"Ik praat altijd rechtstreeks met de kiezer\" Premier Rutte na afloop van het debat Video afspelen 01:27 Over de balk De PVV is principieel tegen elk nieuw reddingspakket. De SP en GroenLinks willen Griekenland wel steunen, maar vinden het voorliggende pakket niet goed voor Griekse bevolking, omdat er te veel bezuinigingen in zitten. Het CDA vindt dat de Grieken de Europese regels te vaak aan hun laars hebben gelapt. Volgens deze partij kan de euro alleen sterk blijven als een laatste waarschuwing, ook echt een laatste waarschuwing is. Verkiezingsbelofte Veel partijen vielen de VVD en premier Rutte hard aan. De VVD omdat die partij gisteren besloot het pakket te steunen, terwijl ze eigenlijk tegen is. De premier vanwege het breken van zijn verkiezingsbelofte dat er geen cent meer naar Griekenland zou gaan. De stemming over allerlei moties riep verwarring op. De VVD stemde uiteindelijk niet voor een motie van D66-leider Pechtold om het derde pakket te steunen. Maar volgens premier Rutte was dat ook niet nodig, omdat de Kamer formeel geen 'ja' hoeft te zeggen tegen nieuwe steun voor Griekenland. De VVD was het daarmee eens en vond de D66-motie overbodig. De PvdA stemde wel voor de motie. De oppositie vond de gang van zaken vreemd en verdacht de VVD'ers ervan dat zij zich niet wilden uitspreken. Een motie van wantrouwen van Wilders tegen het kabinet kreeg alleen steun van de PVV en het Kamerlid Bontes. Ook Duitsland heeft vandaag ingestemd met het derde steunpakket voor Griekenland.", "name": "/artikel/2052825-tweede-kamer-steunt-nieuw-hulppakket-griekenland.html", "desc": "Tweede Kamer steunt nieuw hulppakket Griekenland"}
